S Вася попробовал и так , и эдак , но у него все равно ничего не вышло .
A 4 5|||None||||||REQUIRED|||-NONE-|||0

S Кругом лес — ни конца , ни края .
A 5 6|||None||||||REQUIRED|||-NONE-|||0

S От него целый год не было ни слуху , ни духу .
A 8 9|||None||||||REQUIRED|||-NONE-|||0

S Колеса стучали и день , и ночь , отсчитывая километр за километром .
A 4 5|||None||||||REQUIRED|||-NONE-|||0

S Оставленный нами катер , говорят , кругом замерз и не может двинуться ни взад , ни вперед .
A 14 15|||None||||||REQUIRED|||-NONE-|||0

S Вот , предположим , схватили вас ни за что , ни про что и в милицию потащили .
A 9 10|||None||||||REQUIRED|||-NONE-|||0

S Живем мы по-прежнему , ни шатко , ни валко .
A 6 7|||None||||||REQUIRED|||-NONE-|||0

S Все домашние тоже , как сговорились , поднялись ни свет , ни заря .
A 10 11|||None||||||REQUIRED|||-NONE-|||0

S Со стороны — вареный глист , эгоист проклятый , ни рыба , ни мясо .
A 11 12|||None||||||REQUIRED|||-NONE-|||0

S Кузнецов просил ни много , ни мало , как полного всепрощения , любовного к себе отношения и всяческой поддержки .
A 4 5|||None||||||REQUIRED|||-NONE-|||0

S Накануне плохо спал , потому что прикидывал план семинара , крутил и так , и этак .
A 13 14|||None||||||REQUIRED|||-NONE-|||0

S У нее горе : серьезно заболела душевно ее мама , которой 81 год и у которой дети и там , и сям .
A 19 20|||None||||||REQUIRED|||-NONE-|||0

S В улице , и без того не широкой , сделалась ужасная теснота от натиска с двух сторон , так что невозможно было подвинуться ни туда , ни сюда .
A 25 26|||None||||||REQUIRED|||-NONE-|||0

S Попробуйте объяснить свою точку зрения партнеру , что бы прийти к общему решению , которое устроило бы вас обоих .
A 7 9|||None|||чтобы|||REQUIRED|||-NONE-|||0

S Нужно не поместить в листы наши ничего такого , чтобы читателям могло показаться маловажным и пустым .
A 9 10|||None|||что бы|||REQUIRED|||-NONE-|||0

S Что вы не успели сделать , но что-бы вам хотелось ?
A 7 8|||None|||что бы|||REQUIRED|||-NONE-|||0

S Это значит , что первые год-два нужно учиться хорошо , что-бы оценки были хорошие , а потом преподаватели будут смотреть на ваши предыдущие оценки .
A 10 11|||None|||чтобы|||REQUIRED|||-NONE-|||0

S Что бы это значило ? — вдруг спросила она .

S Разобьем допустимую область так , что бы на каждую сторону параллелепипеда приходилось по 10 узлов .
A 5 7|||None|||чтобы|||REQUIRED|||-NONE-|||0

S Чтобы вы хотели пожелать своим сотрудникам в преддверии Дня строителя ?
A 0 1|||None|||Что бы|||REQUIRED|||-NONE-|||0

S Буквально на минутку заскочил , чтобы поделиться свежими эмоциями от похода на любопытное представление .

S Обсуждать чтобы то ни было всерьез становится практически невозможно .
A 1 2|||None|||что бы|||REQUIRED|||-NONE-|||0

S Чтобы ни утверждалось в различного рода книгах в оправдание предателей , в высшей степени справедлива и объективна лишь одна точка зрения .
A 0 1|||None|||Что бы|||REQUIRED|||-NONE-|||0

S Я слышу эту историю , и думаю , чтобы я стала делать ?
A 8 9|||None|||что бы|||REQUIRED|||-NONE-|||0

S Чтобы на его месте сделали вы ?
A 0 1|||None|||Что бы|||REQUIRED|||-NONE-|||0

S Иначе я просто не представляю , чтобы со мной было .
A 6 7|||None|||что бы|||REQUIRED|||-NONE-|||0

S К началу мая снег всё таки растаял .
A 4 6|||None|||все-таки|||REQUIRED|||-NONE-|||0

S Он опоздал таки в субботу на спектакль .
A 1 3|||None|||опоздал-таки|||REQUIRED|||-NONE-|||0

S Большую-таки дачу себе построили .
A 0 1|||None|||Большую таки|||REQUIRED|||-NONE-|||0

S Старик-таки добился своего .
A 0 1|||None|||Старик таки|||REQUIRED|||-NONE-|||0

S Утром , если подморозит , то дорога прямо таки отличная .
A 7 9|||None|||прямо-таки|||REQUIRED|||-NONE-|||0

S Денис вернулся довольно таки быстро .
A 2 4|||None|||довольно-таки|||REQUIRED|||-NONE-|||0

S Лиза-таки вышла замуж за Мишу .
A 0 1|||None|||Лиза таки|||REQUIRED|||-NONE-|||0

S Вася написал таки заявление на увольнение .
A 1 3|||None|||написал-таки|||REQUIRED|||-NONE-|||0

S Весёлая-таки собралась компания .
A 0 1|||None|||Веселая таки|||REQUIRED|||-NONE-|||0

S Ты-таки сдержал своё слово .
A 0 1|||None|||Ты таки|||REQUIRED|||-NONE-|||0

S Степан не решился таки идти прямо в усадьбу .
A 2 4|||None|||решился-таки|||REQUIRED|||-NONE-|||0

S Письмецо было вежливое , но всё таки решительное и немногословное .
A 5 7|||None|||все-таки|||REQUIRED|||-NONE-|||0

S Врач-таки настоял на госпитализации .
A 0 1|||None|||Врач таки|||REQUIRED|||-NONE-|||0

S Кстати , притом же дворе выехал на Пинщину и основатель рода Ф.М . Достоевского Данила Иванович Иртищич .
A 2 3|||None|||при том|||REQUIRED|||-NONE-|||0

S При чем в нашем случае это выглядело так : письменное задание , которое готовится группой из трех человек .
A 0 2|||None|||Причем|||REQUIRED|||-NONE-|||0

S Дыру в полотне нашей культуры залатать не скоро удастся , может , и вообще не удастся притом одичании , которым охвачен наш народ .
A 16 17|||None|||при том|||REQUIRED|||-NONE-|||0

S Эти ошибки разрушили бы все его построения , если бы затем он не ошибся снова и при том в точности таким образом , чтобы компенсировать исходную погрешность .
A 16 18|||None|||притом|||REQUIRED|||-NONE-|||0

S Это значит , что действительное положение дел тут ни причем : все играют в игру , при этом каждый — в свою .
A 9 10|||None|||при чем|||REQUIRED|||-NONE-|||0

S « Причем здесь доллар , не понимаю » , — шепчет Мария .
A 1 2|||None|||При чем|||REQUIRED|||-NONE-|||0

S Назаретян с удивлением и радостью обнаружил , что его заветные мысли излагаются в книге Лужкова целыми абзацами и при том дословно .
A 18 20|||None|||притом|||REQUIRED|||-NONE-|||0

S Space Star — машина не новая , но при всем притом ее трудно назвать у нас популярной .
A 10 11|||None|||при том|||REQUIRED|||-NONE-|||0

S Оказалось , что звезды вблизи центра Галактики заметно перемещаются , при чем скорости их движения увеличиваются по мере приближения к центру .
A 10 12|||None|||причем|||REQUIRED|||-NONE-|||0

S Только не совсем ясно , причем тут прокуратура и суд .
A 5 6|||None|||при чем|||REQUIRED|||-NONE-|||0

S При всей ее выдержке , притом самообладании , которое в ней было так поразительно , эта любовь прорывалась наружу .
A 5 6|||None|||при том|||REQUIRED|||-NONE-|||0

S Притом условии , конечно , что вы отрабатываете его как следует .
A 0 1|||None|||При том|||REQUIRED|||-NONE-|||0

S При чем здесь суд города Темрюк , равно как и суды других регионов ?

S Единственная батарея , обогревающие комнату , сломалась .
A 3 4|||None|||обогревавшая|||REQUIRED|||-NONE-|||0

S Одно из чудес на Курильской гряде , привлекающим туристов со всего света , связано с гейзерами и вулканами .
A 7 8|||None|||привлекающих|||REQUIRED|||-NONE-|||0

S Группа популяций разных видов , населяющие определенную территорию , образует сообщество .
A 5 6|||None|||населяющих|||REQUIRED|||-NONE-|||0

S Всё вокруг : лес , поле , журчащий ручей — было красиво необыкновенно трогательной красотой , так много говорящие русскому сердцу .
A 18 19|||None|||говорящей|||REQUIRED|||-NONE-|||0

S Оценка риска для здоровья — это процесс установления степени выраженности и вероятности развития неблагоприятных эффектов , обусловленные воздействием факторов окружающей среды на здоровье .
A 16 17|||None|||обусловленных|||REQUIRED|||-NONE-|||0

S Мне подарили книгу Л.Н . Толстого , опубликованного еще при жизни писателя .
A 7 8|||None|||опубликованную|||REQUIRED|||-NONE-|||0

S К числу лиц , подозреваемому в угоне автомашины , следует отнести гр . Сергеева И.М . и других .
A 4 5|||None|||подозреваемых|||REQUIRED|||-NONE-|||0

S Чтобы пройти к Рябцеву , занимавшего кабинет на пятом этаже , Настасье пришлось объяснить цель своего визита доброму десятку охранников .
A 5 6|||None|||занимавшему|||REQUIRED|||-NONE-|||0

S В мировой литературе есть огромное количество произведений , посвященным женщине .
A 8 9|||None|||посвященных|||REQUIRED|||-NONE-|||0

S Основная часть средств , вырученные на этом благотворительном концерте , пойдёт на содержание детских домов и больниц .
A 4 5|||None|||вырученных|||REQUIRED|||-NONE-|||0

S Авачинская сопка — один из самых популярных вулканов для восхождения , находящегося недалеко от Петропавловска-Камчатского .
A 11 12|||None|||находящихся|||REQUIRED|||-NONE-|||0

S Я услышал тяжёлые шаги медведя , преследовавшие меня .
A 6 7|||None|||преследовавшего|||REQUIRED|||-NONE-|||0

S Шум моря , будившего меня , был очень сильным .
A 3 4|||None|||будивший|||REQUIRED|||-NONE-|||0

S Я получил исчерпывающий и простой ответ на вопрос , заданному мной прохожему , а мой спутник все продолжал стоять в растерянности .
A 9 10|||None|||заданный|||REQUIRED|||-NONE-|||0

S Шум тихо трепещущий листвы наполнял все пространство .
A 2 3|||None|||трепещущей|||REQUIRED|||-NONE-|||0

S Напуганные шагами туристов , стараясь быстрее скрыться из виду , лис кинулся в чащу .
A 0 1|||None|||Напуганный|||REQUIRED|||-NONE-|||0

S Просторечные слова стали употреблять , где нужно и не нужно .
A 4 5|||None||||||REQUIRED|||-NONE-|||0

S И тут уже спасайся , кто может…
A 4 5|||None||||||REQUIRED|||-NONE-|||0

S Она не то , чтобы сильно хотела узнать , о чём там секретничают её родители , а просто было интересно , как работает машинка .
A 3 4|||None||||||REQUIRED|||-NONE-|||0

S Тем временем от неизвестно , как попавшего в места обитания неподвижного объекта отделилось три других – поменьше .
A 4 5|||None||||||REQUIRED|||-NONE-|||0

S Неизвестно какой сюрприз готовит нам погода завтра .
A 1 1|||None|||,|||REQUIRED|||-NONE-|||0

S Спортсмен выполнил упражнение не хуже чем его соперник .
A 5 5|||None|||,|||REQUIRED|||-NONE-|||0

S Это всё равно , как новый язык учить и постоянно говорить и быть рядом с носителем языка .
A 3 4|||None||||||REQUIRED|||-NONE-|||0

S Столько плохих людей живут , как ни в чём не бывало , а хорошие гибнут .
A 4 5|||None||||||REQUIRED|||-NONE-|||0

S Чтобы всё сделать , как следует , ему понадобится , наверное , полмесяца .
A 3 4|||None||||||REQUIRED|||-NONE-|||0
A 6 7|||None||||||REQUIRED|||-NONE-|||0

S Долго шла , куда глаза глядят , и наконец оказалась в глухом лесу , где в тот день охотился молодой князь .
A 2 3|||None||||||REQUIRED|||-NONE-|||0
A 6 7|||None||||||REQUIRED|||-NONE-|||0

S В итоге я клятвенно пообещала навестить её и рассказать всё , как было , в подробностях .
A 10 11|||None||||||REQUIRED|||-NONE-|||0

S А вот сейчас он отчётливо понял , что это самая , что ни на есть , реальность .
A 10 11|||None||||||REQUIRED|||-NONE-|||0
A 15 16|||None||||||REQUIRED|||-NONE-|||0

S Все картонки и чемоданы , которые месяцами переносили сюда , были свалены , как попало .
A 12 13|||None||||||REQUIRED|||-NONE-|||0

S И вздохнул , чтобы показать , что на самом деле мне не так , чтобы уж прямо весело .
A 13 14|||None||||||REQUIRED|||-NONE-|||0

S Он выражал свои мысли не иначе , как высоким слогом .
A 6 7|||None||||||REQUIRED|||-NONE-|||0

S Говорит не то что думает .
A 3 3|||None|||,|||REQUIRED|||-NONE-|||0

S О структуре региональных комитетов , из которых и состояли территориальные , уже мало , кто знал .
A 13 14|||None||||||REQUIRED|||-NONE-|||0

S На эрмитажной картине она – молодая красивая женщина , неизвестно , зачем решившая стать мученицей за веру .
A 10 11|||None||||||REQUIRED|||-NONE-|||0

S Он торопился от того , что боялся опоздать .
A 2 4|||None|||оттого|||REQUIRED|||-NONE-|||0

S Врачи буквально обомлели оттого , что увидели .
A 3 4|||None|||от того|||REQUIRED|||-NONE-|||0

S Я в ужасе оттого , что могут подумать люди .
A 3 4|||None|||от того|||REQUIRED|||-NONE-|||0

S Люди устали оттого , что происходит .
A 2 3|||None|||от того|||REQUIRED|||-NONE-|||0

S Порой нам кажется , что мы устали от того , что слишком много работали .
A 7 9|||None|||оттого|||REQUIRED|||-NONE-|||0

S Я получаю удовольствие оттого , что делаю !
A 3 4|||None|||от того|||REQUIRED|||-NONE-|||0

S И от того , что это невозможно , он приходил в отчаянье .
A 1 3|||None|||оттого|||REQUIRED|||-NONE-|||0

S Недоразумения часто происходят от того , что люди друг друга не понимают .
A 3 5|||None|||оттого|||REQUIRED|||-NONE-|||0

S От постоянных ветров и от того , что дожди в этих местах выпадают редко , почва здесь заметно выветривается .
A 4 6|||None|||оттого|||REQUIRED|||-NONE-|||0

S От выступления докладчика и оттого , что будет дополнено в прениях , можно ждать много интересного .
A 4 5|||None|||от того|||REQUIRED|||-NONE-|||0

S Из-за тумана и от того , что печь давно уже не топилась , в трубе не было тяги , и вся фанза наполнилась дымом .
A 3 5|||None|||оттого|||REQUIRED|||-NONE-|||0

S Это зависит от самой идеи картины и оттого , что будет изображено на ней .
A 7 8|||None|||от того|||REQUIRED|||-NONE-|||0

S Григорий был вежлив лишь от того , что не хотел ссоры .
A 4 6|||None|||оттого|||REQUIRED|||-NONE-|||0

S Иногда буква представляла собой целый сюжет в зависимости оттого , что говорилось в тексте .
A 8 9|||None|||от того|||REQUIRED|||-NONE-|||0

S Мы были рады от того , что поведенческие факторы начали расти .
A 3 5|||None|||оттого|||REQUIRED|||-NONE-|||0

S Вы ему не доверяете от того , что не знаете его .
A 4 6|||None|||оттого|||REQUIRED|||-NONE-|||0

S Мне было стыдно от своей беспомощности , и больно за сестру , и от того , что я ничем не мог помочь ей в её горе .
A 13 15|||None|||оттого|||REQUIRED|||-NONE-|||0

S Вы не отвечаете мне только от того , что не знаете что сказать ?
A 5 7|||None|||оттого|||REQUIRED|||-NONE-|||0

S Исследования П. Ферма о максимумах , и минимумах , и разыскании касательных к кривым уже содержат в себе , по существу , приемы дифференциального исчисления .
A 5 6|||None||||||REQUIRED|||-NONE-|||0
A 8 9|||None||||||REQUIRED|||-NONE-|||0

S В игре доступно 2 типа оружия : меч , и лук , и стрелы .
A 8 9|||None||||||REQUIRED|||-NONE-|||0
A 11 12|||None||||||REQUIRED|||-NONE-|||0

S « На фоне глобального потепления происходит рост средних температур приземного воздуха почти по всей России » , — рассказала « Парламентской газете » научный сотрудник лаборатории взаимодействия океана , и атмосферы , и мониторинга климатических изменений Института океанологии имени П.П . Ширшова РАН Юлия Зюляева .
A 28 29|||None||||||REQUIRED|||-NONE-|||0
A 31 32|||None||||||REQUIRED|||-NONE-|||0

S В предвыборной программе также говорится о бесплатном образовании , и медицине , и предоставлении бесплатного жилья молодым семьям .
A 8 9|||None||||||REQUIRED|||-NONE-|||0
A 11 12|||None||||||REQUIRED|||-NONE-|||0

S В Wildberries тогда рассказали « Ведомостям » , что покупка направлена на дальнейшее развитие действующих сервисов ритейлера для покупателей , и бизнеса , и запуска новых .
A 19 20|||None||||||REQUIRED|||-NONE-|||0
A 22 23|||None||||||REQUIRED|||-NONE-|||0

S — Предложение Минцифры прави­льное , но пока , к сожалению , по креативн­ости мысли , использо­ванию достижений нау­ки , и техники , и опера­тивности преступность опережает и законо­дателей , и правоохран­ителей » .
A 18 19|||None||||||REQUIRED|||-NONE-|||0
A 21 22|||None||||||REQUIRED|||-NONE-|||0

S Пользователи соцсетей , агрегаторов товаров , и услуг , и сайтов по поиску работы смогут по своему желанию выбирать : регистрироваться по отдельному логин-паролю или воспользоваться учётной записью портала госуслуг » , — прокомментировали ТАСС проведение эксперимента в Минцифры .
A 5 6|||None||||||REQUIRED|||-NONE-|||0
A 8 9|||None||||||REQUIRED|||-NONE-|||0

S Министерство внутренних дел приступило в разработке законопроекта об условиях въезда , и выезда , и пребывания в России иностранцев и лиц без гражданства .
A 10 11|||None||||||REQUIRED|||-NONE-|||0
A 13 14|||None||||||REQUIRED|||-NONE-|||0

S Исполнял обязанности ректора Академии переподготовки работников искусства , и культуры , и туризма .
A 7 8|||None||||||REQUIRED|||-NONE-|||0
A 10 11|||None||||||REQUIRED|||-NONE-|||0

S Стоит учитывать , что в такой большой стране , как Россия , ФИО граждан , и дата , и место рождения могут совпадать .
A 14 15|||None||||||REQUIRED|||-NONE-|||0
A 17 18|||None||||||REQUIRED|||-NONE-|||0

S Ранее установить общие положения о порядке проведения электронных аукционов по купле , и продаже , и аренде земельных участков предлагал глава Комитета Госдумы по природным ресурсам , собственности и земельным отношениям Николай Николаев .
A 11 12|||None||||||REQUIRED|||-NONE-|||0
A 14 15|||None||||||REQUIRED|||-NONE-|||0

S Врачи и политики разных уровней призывают граждан покидать свои дома только в случае необходимости , для покупки продуктов , и лекарств , и походов к врачу .
A 18 19|||None||||||REQUIRED|||-NONE-|||0
A 21 22|||None||||||REQUIRED|||-NONE-|||0

S Юный король проявил незрелость ума , а непростительное легкомыслие .
A 3 4|||None|||не зрелость|||REQUIRED|||-NONE-|||0

S В школе нас учили оказывать первую помощь , но это было так давно , что казалось не правдой .
A 16 18|||None|||неправдой|||REQUIRED|||-NONE-|||0

S Писатель значительно вырос за последнее время , неправда ли ?
A 7 8|||None|||не правда|||REQUIRED|||-NONE-|||0

S Какой-то не русский , сверкая белозубой улыбкой , показывает нам рыбу , лежащую во льду и даже плавающую в аквариуме .
A 1 3|||None|||нерусский|||REQUIRED|||-NONE-|||0

S Речь идёт о читателе — неязыковеде , неэтимологе .

S На лугу паслись коровы и некоровы .
A 5 6|||None|||не коровы|||REQUIRED|||-NONE-|||0

S Нет , это неуверенность убеждённого в своей правоте человека-борца .
A 3 4|||None|||не уверенность|||REQUIRED|||-NONE-|||0

S Это неосторожность , а трусость .
A 1 2|||None|||не осторожность|||REQUIRED|||-NONE-|||0

S Он покупает не вольников , а затем везёт их в условленное место и там перепродаёт , но уже гораздо дороже , чем купил .
A 2 4|||None|||невольников|||REQUIRED|||-NONE-|||0

S На долю рассказчика выпало редкое счастье отбить из рук не приятеля захваченное им христианское знамя .
A 9 11|||None|||неприятеля|||REQUIRED|||-NONE-|||0

S Может это была вовсе и нелюбовь , а увлечение .
A 5 6|||None|||не любовь|||REQUIRED|||-NONE-|||0

S Это неразвлечение , это урок .
A 1 2|||None|||не развлечение|||REQUIRED|||-NONE-|||0

S Он сделал мне хоть и не дорогой подарок , но приятный .
A 5 7|||None|||недорогой|||REQUIRED|||-NONE-|||0

S Он вроде не глупый , а всё-таки скучный .
A 2 4|||None|||неглупый|||REQUIRED|||-NONE-|||0

S Никакой он мне неприятель .
A 3 4|||None|||не приятель|||REQUIRED|||-NONE-|||0

S Неврач не разберётся в этом .

S Не специалистам доклад понравился .
A 0 2|||None|||Неспециалистам|||REQUIRED|||-NONE-|||0

S К не расчётливости прибавилась и всегдашняя его нерешительность .
A 1 3|||None|||нерасчетливости|||REQUIRED|||-NONE-|||0

S Разве несчастье пользоваться этим даром , не ожидая своей обманчиво далёкой старости ?
A 1 2|||None|||не счастье|||REQUIRED|||-NONE-|||0

S Лишение материальных благ приносит несчастье , а горе .
A 4 5|||None|||не счастье|||REQUIRED|||-NONE-|||0

S Мои представления о свободе слова и обществе в целом стали куда менее оптимистическими , за то более точными .
A 14 16|||None|||зато|||REQUIRED|||-NONE-|||0

S Они признали свою вину перед нами зато , что конгресс давал добро на финансирование режима Ельцина , что на их деньги в России создано криминальное государство , криминальный политический строй .
A 6 7|||None|||за то|||REQUIRED|||-NONE-|||0

S Автор не берется подтверждать их достоверность , действуя скорее по принципу « за что купил , зато и продаю » .
A 16 17|||None|||за то|||REQUIRED|||-NONE-|||0

S И знаете , зато время , что мы здесь , мы только два раза , да и то только на выходные , возвращались домой .
A 3 4|||None|||за то|||REQUIRED|||-NONE-|||0

S Хочу Вас поблагодарить зато , что Вы откликнулись на мое приглашение и приехали .
A 3 4|||None|||за то|||REQUIRED|||-NONE-|||0

S Теоретически это вполне возможно , но зато время , которое фирма будет вами заниматься , исполняя ваши капризы ( пусть даже это будет не в высокий сезон ) , она продаст 10 стандартных недельных и двухнедельных пакетов менее изощренным гражданам .
A 6 7|||None|||за то|||REQUIRED|||-NONE-|||0

S Жаль , что сейчас он не так много снимает , но за то своими бессмертными работами он внес громадный вклад в отечественный кинематограф .
A 11 13|||None|||зато|||REQUIRED|||-NONE-|||0

S Зато , чтобы выставить бутылку пива в супермаркете , торговля требует с нас те же три рубля .
A 0 1|||None|||За то|||REQUIRED|||-NONE-|||0

S За то традиционные гладкого ткачества гобелены сделаны так просто и с таким вкусом , что любой дом охотно подставит им свои стены .
A 0 2|||None|||Зато|||REQUIRED|||-NONE-|||0

S Зато десятилетие , по данным различных международных организаций , в мире совершено 8114 террористических актов .
A 0 1|||None|||За то|||REQUIRED|||-NONE-|||0

S Зато , что он убил своего брата , мы убьем его самого !
A 0 1|||None|||За то|||REQUIRED|||-NONE-|||0

S Были они при этом теплокровными , как птицы , или холоднокровными , как рептилии , ученые пока не решили : есть доводы зато и за другое .
A 22 23|||None|||за то|||REQUIRED|||-NONE-|||0

S Хотя родившись в 1940 году , Андреевский не мог наблюдать жизнь довоенной Москвы , он много работал в архивах , общался с очевидцами тех лет , записывал их воспоминания .
A 1 1|||None|||,|||REQUIRED|||-NONE-|||0

S Подконтрольная Олегу Дерипаске компания « Руспромавто хотела купить МАЗ , однако обидевшись на цену предложения , белорусские власти закрыли вопрос приватизации МАЗа .
A 11 11|||None|||,|||REQUIRED|||-NONE-|||0

S Можно прочитать тома библиотеки ITIL на английском языке и засучив рукава , взяться за реорганизацию ИТ-службы в соответствии с ее рекомендациями .
A 9 9|||None|||,|||REQUIRED|||-NONE-|||0

S Чаевые здесь дают не так , как в большинстве европейских стран : вы не оставляете купюры на столике , а отдавая деньги , называете официанту сумму уже вместе с чаевыми .
A 20 20|||None|||,|||REQUIRED|||-NONE-|||0

S Высокого гостя поселили не в замке , а , соблюдая его инкогнито , в одном из частных домов .

S Но судя по отзывам , наверно , смотреть не стоит .
A 1 1|||None|||,|||REQUIRED|||-NONE-|||0

S А когда их воспитывать , если работая по 12 часов в день , вы будете видеть их только спящими ?
A 6 6|||None|||,|||REQUIRED|||-NONE-|||0

S Игроки постоянно подтягивали одеяло на себя , а , перетянув , остались в одиночестве : ни промоутеров , ни спонсоров , ни менеджмента .
A 8 9|||None||||||REQUIRED|||-NONE-|||0

S Однако рассчитывая при найме сотрудников на то , что они продолжат работать с такой же отдачей , как и на предыдущем месте работы , нужно помнить о подводных камнях .
A 1 1|||None|||,|||REQUIRED|||-NONE-|||0

S И уходя в отставку , члены этого правительства с гордостью указывали , что доллар при них не вырос .
A 1 1|||None|||,|||REQUIRED|||-NONE-|||0

S А , вернувшись в зал заседаний , объявил : арбитры ходатайство об отводе отклонили .
A 1 2|||None||||||REQUIRED|||-NONE-|||0

S Однако рассматривая такие интегрированные характеристики , как дисперсии , ковариации и средние , исследователь теряет достаточно много информации об объекте изучения .
A 1 1|||None|||,|||REQUIRED|||-NONE-|||0

S Почему , в самом деле , ростки не стелятся по земле , а споря с силой тяжести , тянутся вверх ?
A 13 13|||None|||,|||REQUIRED|||-NONE-|||0

S Утром папа приготовил нам завтрак , и мы все сели за стол .
A 5 6|||None||||||REQUIRED|||-NONE-|||0

S Если нам принесут необходимые бумаги , я сразу позвоню руководству , и мы продолжим работать .
A 10 11|||None||||||REQUIRED|||-NONE-|||0

S Возможно , мы попали в будний день , и они уже закрылись .
A 7 8|||None||||||REQUIRED|||-NONE-|||0

S При отрицательном результате проверки отлагательное условие считается ненаступившим , и настоящий договор считается незаключённым .
A 8 9|||None||||||REQUIRED|||-NONE-|||0

S Когда список вернулся от Государя , то Крупенский не был помечен и барон был удивлен этим .
A 4 5|||None|||государя|||REQUIRED|||-NONE-|||0
A 11 11|||None|||,|||REQUIRED|||-NONE-|||0

S Очевидно , рынок на Алтае станет более развитым и , следовательно , возрастет конкуренция .
A 8 8|||None|||,|||REQUIRED|||-NONE-|||0

S Зарисовки работают лучше , чем словесное конспектирование : вы получаете более наглядное представление изучаемого , и информация легче усваивается .
A 14 15|||None||||||REQUIRED|||-NONE-|||0

S В такую погоду и у мамы давление поднимается и папе тяжело дышать .
A 8 8|||None|||,|||REQUIRED|||-NONE-|||0

S Здесь можно сосредоточиться , и ничто не будет отвлекать .
A 3 4|||None||||||REQUIRED|||-NONE-|||0

S Кажется , это сон , и я сплю .
A 4 5|||None||||||REQUIRED|||-NONE-|||0

S Я давно не хожу на улицу : во дворе бушует зима , и под одеялом я чувствую себя куда приятнее , чем в снежной буре .
A 11 12|||None||||||REQUIRED|||-NONE-|||0

S По словам Оли , на дом было ничего не задано , и можно было идти гулять .
A 10 11|||None||||||REQUIRED|||-NONE-|||0

S Пациенту рекомендуется , как минимум , два раза в день принимать витамины .
A 2 3|||None||||||REQUIRED|||-NONE-|||0
A 5 6|||None||||||REQUIRED|||-NONE-|||0

S Учите математику , как можно лучше .
A 2 3|||None||||||REQUIRED|||-NONE-|||0

S Его дальнейшая эксплуатация как правило еще возможна , но при повышенном внимании к текущему состоянию .
A 3 3|||None|||,|||REQUIRED|||-NONE-|||0
A 5 5|||None|||,|||REQUIRED|||-NONE-|||0

S Цена же как обычно зависит от сложности и количества функций .
A 2 2|||None|||,|||REQUIRED|||-NONE-|||0
A 4 4|||None|||,|||REQUIRED|||-NONE-|||0

S И зло это как правило вооружено , как минимум , ножами , битами , пневматикой .
A 3 3|||None|||,|||REQUIRED|||-NONE-|||0
A 5 5|||None|||,|||REQUIRED|||-NONE-|||0
A 6 7|||None||||||REQUIRED|||-NONE-|||0
A 9 10|||None||||||REQUIRED|||-NONE-|||0

S Если он человек с характером , то все будет сделано , как надо .
A 10 11|||None||||||REQUIRED|||-NONE-|||0

S Чтобы добраться до него , я должен , как минимум , выздороветь и , как максимум , уйти отсюда .
A 7 8|||None||||||REQUIRED|||-NONE-|||0
A 10 11|||None||||||REQUIRED|||-NONE-|||0
A 13 14|||None||||||REQUIRED|||-NONE-|||0
A 16 17|||None||||||REQUIRED|||-NONE-|||0

S Девочка , как ни в чем не бывало , заняла освободившееся у окна место .
A 1 2|||None||||||REQUIRED|||-NONE-|||0
A 8 9|||None||||||REQUIRED|||-NONE-|||0

S Сегодня богатым , как никогда , важно показать свою финансовую историю .
A 2 3|||None||||||REQUIRED|||-NONE-|||0
A 5 6|||None||||||REQUIRED|||-NONE-|||0

S У нас , как таковой , самоизоляции пока нет , люди ходят в гости друг к другу , гуляют на улицах .
A 2 3|||None||||||REQUIRED|||-NONE-|||0
A 5 6|||None||||||REQUIRED|||-NONE-|||0

S Но одного из редакторов пицца скорее отвлекает — субботний материал как назло не хочет дописываться , а ведь впереди целое громадье планов .
A 10 10|||None|||,|||REQUIRED|||-NONE-|||0
A 12 12|||None|||,|||REQUIRED|||-NONE-|||0

S Я тогда тоже оказалась в Норвегии и помню как сейчас их выход на тренировку .
A 8 8|||None|||,|||REQUIRED|||-NONE-|||0
A 10 10|||None|||,|||REQUIRED|||-NONE-|||0

S Сами животные как нарочно прямо сияли чистотой и довольством .
A 2 2|||None|||,|||REQUIRED|||-NONE-|||0
A 4 4|||None|||,|||REQUIRED|||-NONE-|||0

S Подготовься , как следует , ведь путешествие будет долгим !
A 1 2|||None||||||REQUIRED|||-NONE-|||0
A 4 5|||None||||||REQUIRED|||-NONE-|||0

S Поэтому нужно , как можно скорее , ввести обязательную регистрацию домашних животных .
A 2 3|||None||||||REQUIRED|||-NONE-|||0
A 6 7|||None||||||REQUIRED|||-NONE-|||0

S Пошёл к врачу , был принят , как положено , и получил после обследования совет побольше двигаться , но не перегружая организм .
A 6 7|||None||||||REQUIRED|||-NONE-|||0
A 9 10|||None||||||REQUIRED|||-NONE-|||0

S Однако ее взрослая спутница мгновенно взьярилась .
A 5 6|||None|||взъярилась|||REQUIRED|||-NONE-|||0

S Поодаль , у причала , виднелась роскошная суперяхта .
A 7 8|||None|||суперъяхта|||REQUIRED|||-NONE-|||0

S Оруженосец коадьютора готов был поручиться , что он ещё никогда не видел его раньше .
A 1 2|||None|||коадъютора|||REQUIRED|||-NONE-|||0

S По всему помещению были расставлены четырёхярусные нары .
A 5 6|||None|||четырехъярусные|||REQUIRED|||-NONE-|||0

S В истории европейского строительства , понимаемого как создание паневропейских структур , можно выделить три периода .
A 8 9|||None|||панъевропейских|||REQUIRED|||-NONE-|||0

S Я окончил инъяз , после которого работал в газете .
A 2 3|||None|||иняз|||REQUIRED|||-NONE-|||0

S Всем желающим будет предоставлена спецеда .

S В 1615 году в Англию был отправлен подъячий Иван Грязев .
A 7 8|||None|||подьячий|||REQUIRED|||-NONE-|||0

S Вирус вызывал коньюнктивит у обслуживающего персонала пораженных ферм .
A 2 3|||None|||конъюнктивит|||REQUIRED|||-NONE-|||0

S Фактически , двухядерный процессор представляет собой два процессора , объединённых в один .
A 2 3|||None|||двухъядерный|||REQUIRED|||-NONE-|||0

S Вторая кнопка – спуск , надо навести шокер на цель и нажать её , сжатый воздух выбросит из отверстия маленький сверхёмкий конденсатор , при попадании в цель происходит разряд , человек или другое существо теряет сознание .
A 20 21|||None|||сверхъемкий|||REQUIRED|||-NONE-|||0

S Субядро , состоящее из урана , под действием гравитации сепарировано на слои изотопов , имеющих разные плотности .
A 0 1|||None|||Субъядро|||REQUIRED|||-NONE-|||0

S По этим дорогим зернышкам люди наших дней вьявь увидят начало пути , и напомнить это надо .
A 7 8|||None|||въявь|||REQUIRED|||-NONE-|||0

S Как въюн скользила она по бараку , каждого оделяла своим опытом , своим трудом , своим требовательным и доброжелательным материнским словом .
A 1 2|||None|||вьюн|||REQUIRED|||-NONE-|||0

S Из этих домиков предлагалось делать общежития , столовые , детсады , детясли и даже временный клуб-кино .

S Веронька сидит там , томится от жары .

S Ночью заенька хорошо поспала и поэтому с утра у неё было много сил .
A 1 2|||None|||заинька|||REQUIRED|||-NONE-|||0

S Появившаяся в небе тученька была маленькая и с виду совершенно безобидная .

S Мальчик был капризным , но с нами становился просто паинькой .

S Папинька говорит , что заработанный хлеб вкуснее .
A 0 1|||None|||Папенька|||REQUIRED|||-NONE-|||0

S Ножиньки начали ощутимо подкашиваться .
A 0 1|||None|||Ноженьки|||REQUIRED|||-NONE-|||0

S Подбежит еще совсем малюсенький Сережинька , разбудит и уже не даст больше спать .
A 4 5|||None|||Сереженька|||REQUIRED|||-NONE-|||0

S Оказалась рыбенька не по их сетям .
A 1 2|||None|||рыбонька|||REQUIRED|||-NONE-|||0

S Муж берёт на руки дочиньку , и я навсегда запоминаю его взгляд , полный любви .
A 4 5|||None|||доченьку|||REQUIRED|||-NONE-|||0

S Машинька что-то болтала в трубку , потом умолкла .
A 0 1|||None|||Машенька|||REQUIRED|||-NONE-|||0

S Только тут Божинька постарался помельче накрошить заветный плод .
A 2 3|||None|||Боженька|||REQUIRED|||-NONE-|||0

S С раннего утра до поздней ночиньки хлопотала она по дому .
A 5 6|||None|||ноченьки|||REQUIRED|||-NONE-|||0

S Отец мой говорил мне , что он не видывал таких хлебов , и что нынешний год урожай отличный .
A 11 12|||None||||||REQUIRED|||-NONE-|||0

S Шацкий видел , как последняя шлюпка вернулась к пароходу , и как матросы долго , мешая друг другу , подтягивали её на талях .
A 9 10|||None||||||REQUIRED|||-NONE-|||0

S Он решительно заявил , что мы должны немедленно убраться из его дома , или он вызовет милицию .
A 12 13|||None||||||REQUIRED|||-NONE-|||0

S Что это за соединение , и кто такой Ковпак , мы тогда ещё не знали .
A 4 5|||None||||||REQUIRED|||-NONE-|||0

S Я знаю , что на улице светит солнце , и поют птицы .
A 8 9|||None||||||REQUIRED|||-NONE-|||0

S Слышно было , как в саду шагал дворник , и как скрипела его тачка .
A 8 9|||None||||||REQUIRED|||-NONE-|||0

S Когда наступала зима , и дом завалило снегом , по ночам раздавался собачий лай .
A 3 4|||None||||||REQUIRED|||-NONE-|||0

S Там , где из расщелин в каменьях сочилась вода , и где раньше её не было видно , теперь образовались большие ледяные натёки .
A 9 10|||None||||||REQUIRED|||-NONE-|||0

S Когда дождик прошел , и всё вокруг засверкало , мы по тропе , пробитой ногами прохожих , вышли из леса .
A 3 4|||None||||||REQUIRED|||-NONE-|||0

S Но мне хочется спросить о том , достаточно ли будет этого человеку , и будет ли он счастлив этим ?
A 12 13|||None||||||REQUIRED|||-NONE-|||0

S Санкт-Петербург перешагнул 5 миллионный рубеж по числу жителей .
A 2 4|||None|||5-миллионный|||REQUIRED|||-NONE-|||0

S Постепенно IBM совместимые компьютеры завоевали львиную долю рынка персональных компьютеров .
A 1 3|||None|||IBM-совместимые|||REQUIRED|||-NONE-|||0

S γ излучение представляет собой один из видов , точнее диапазонов , электромагнитного излучения .
A 0 2|||None|||γ-излучение|||REQUIRED|||-NONE-|||0

S В наличии трубы радиационные U образные , P образные , Wобразные , тупиковые .
A 4 6|||None|||U-образные|||REQUIRED|||-NONE-|||0
A 7 9|||None|||P-образные ,|||REQUIRED|||-NONE-|||0
A 9 10|||None||||||REQUIRED|||-NONE-|||0
A 10 11|||None|||W-образные|||REQUIRED|||-NONE-|||0

S В третьем часу ночи с 5го на 6е октября там шло заседание .
A 5 6|||None|||5-го|||REQUIRED|||-NONE-|||0
A 7 8|||None|||6-е|||REQUIRED|||-NONE-|||0

S В моих руках все данные задачи , кроме одного или двух Xов , но и их я скоро добуду .
A 11 12|||None|||X-ов|||REQUIRED|||-NONE-|||0

S Бажов писал свои сказки , ожидая ареста после увольнения из газеты году в 35м .
A 13 14|||None|||35-м|||REQUIRED|||-NONE-|||0

S Объект должны были сдать к 70й годовщине октябрьской революции , сильно торопились .
A 5 6|||None|||70-й|||REQUIRED|||-NONE-|||0
A 7 8|||None|||Октябрьской|||REQUIRED|||-NONE-|||0

S Весь 3 1/2 тысячный коллектив тут же зашумел и быстро растёкся по блокам .
A 2 4|||None|||1/2-тысячный|||REQUIRED|||-NONE-|||0

S 10процентный рост в сельском хозяйстве обусловлен небывалым урожаем зерновых , в основном за счёт благоприятных климатических условий прошлого лета .
A 0 1|||None|||10-процентный|||REQUIRED|||-NONE-|||0

S Как всегда не вовремя припротивно зазвонил мобильный телефон .
A 4 5|||None|||препротивно|||REQUIRED|||-NONE-|||0

S Одни авторы привозносят персональные качества , считая , что историю делают выдающиеся лица .
A 2 3|||None|||превозносят|||REQUIRED|||-NONE-|||0

S Его обнесли рвом и земляным валом , и он принял вид непреступного укрепления .
A 11 12|||None|||неприступного|||REQUIRED|||-NONE-|||0

S Предают присытившиеся , а теплом души присытиться невозможно…
A 1 2|||None|||пресытившиеся|||REQUIRED|||-NONE-|||0
A 6 7|||None|||пресытиться|||REQUIRED|||-NONE-|||0

S Мы будем призирать тех , кто загрязняет окружающую среду .
A 2 3|||None|||презирать|||REQUIRED|||-NONE-|||0

S Но его вела любознательность , а не желание приступить закон .
A 8 9|||None|||преступить|||REQUIRED|||-NONE-|||0

S Это позволит быстрее преступить к сушке и не травмировать стебли при промывании .
A 3 4|||None|||приступить|||REQUIRED|||-NONE-|||0

S На собрании было принято придать зданию театра новый облик .

S Стоит ли это того , чтобы придать любовь ?
A 6 7|||None|||предать|||REQUIRED|||-NONE-|||0

S А я подумала о том , что он , как и я , не хочет доводить пристарелую соседку до инфаркта .
A 16 17|||None|||престарелую|||REQUIRED|||-NONE-|||0

S Скрюченный и бездыханный , он каждую минуту готов был расстаться с жизнью .

S Высушенные они становятся синеватыми и сладкими .
A 1 1|||None|||,|||REQUIRED|||-NONE-|||0

S Она чистая имеет вид в глазах грубых людей не то его наложницы , не то грешницы , замаливающей прошлое .
A 1 1|||None|||,|||REQUIRED|||-NONE-|||0
A 2 2|||None|||,|||REQUIRED|||-NONE-|||0

S Я запуганная увидела человека , глаза которого излучали юмор .
A 1 1|||None|||,|||REQUIRED|||-NONE-|||0
A 2 2|||None|||,|||REQUIRED|||-NONE-|||0

S Зачатки листьев этого папоротника , едва появившиеся над поверхностью земли , употребляют в пищу — правильно приготовленные они вкусом и запахом напоминают грибы .
A 17 17|||None|||,|||REQUIRED|||-NONE-|||0

S Ей хочется , чтобы всё , что он делает , не получилось , чтобы все его номера провалились и чтобы осмеянный и освистанный он покинул сцену .
A 20 20|||None|||,|||REQUIRED|||-NONE-|||0
A 23 23|||None|||,|||REQUIRED|||-NONE-|||0

S Глубоко потрясенные , мы молча предавались размышлениям о превратностях судьбы .

S Вы выпили , полюбили кого-нибудь над железной раковиной и пообщались с попутчиками , и теперь вы счастливый и усталый идете спать .
A 16 16|||None|||,|||REQUIRED|||-NONE-|||0
A 19 19|||None|||,|||REQUIRED|||-NONE-|||0

S Постаревший , осунувшийся , исхудавший , почти лысый он бросился ко мне и обнял .
A 8 8|||None|||,|||REQUIRED|||-NONE-|||0

S Когда у сторонников прошла рябь в глазах и к ним оглушенным , вернулся слух , на сцену поднялся лидер высшего совета ЕР Борис Грызлов .
A 10 10|||None|||,|||REQUIRED|||-NONE-|||0

S Необычаен был сегодня мир : после ненастья и холода — зеленеющая земля раскинулась в безмолвии , тепле и свете окутанная нежной , прозрачной дымкой .
A 9 10|||None||||||REQUIRED|||-NONE-|||0
A 19 19|||None|||,|||REQUIRED|||-NONE-|||0

S У края деревни наклоненная к пропыленному шляху повстречалась крепкая , одинокая верба .
A 3 3|||None|||,|||REQUIRED|||-NONE-|||0
A 7 7|||None|||,|||REQUIRED|||-NONE-|||0

S Женя усердно работала маленькая , стройная .
A 3 3|||None|||,|||REQUIRED|||-NONE-|||0

S Как в том дурацком анекдоте : любовник роется в шкафу одурманенный запахами духов и кричит .
A 10 10|||None|||,|||REQUIRED|||-NONE-|||0
A 13 13|||None|||,|||REQUIRED|||-NONE-|||0

S Из моря мокрый и радостный выходит еще один мальчик , постарше , и присоединяется к ним .
A 2 2|||None|||,|||REQUIRED|||-NONE-|||0
A 5 5|||None|||,|||REQUIRED|||-NONE-|||0

S Москвичи , те , кто ближе к министерству , сосут себе выгоду и приглядываются , какой бы еще приказ протолкнуть через верных людей выгодный только им или в первую очередь им .
A 23 23|||None|||,|||REQUIRED|||-NONE-|||0

S Все коты пробежали мимо нас перепуганные к своей матери .
A 5 5|||None|||,|||REQUIRED|||-NONE-|||0
A 6 6|||None|||,|||REQUIRED|||-NONE-|||0

S Непреодолимые , тонкие в мертвенной тишине опускаются сумерки…
A 3 3|||None|||,|||REQUIRED|||-NONE-|||0

S И настал день , когда последний навильник лег на вершину последней копны притоптанный дружным и энергичным гамузом .
A 12 12|||None|||,|||REQUIRED|||-NONE-|||0

S И вот Нора в бессильном бешенстве опускается на диван бледная и хватает папиросу .
A 9 9|||None|||,|||REQUIRED|||-NONE-|||0
A 10 10|||None|||,|||REQUIRED|||-NONE-|||0

S Иванова , как художника , я совсем не знаю .
A 1 2|||None||||||REQUIRED|||-NONE-|||0
A 4 5|||None||||||REQUIRED|||-NONE-|||0

S Хотелось бы , чтобы меня запомнили , как хорошего человека .
A 6 7|||None||||||REQUIRED|||-NONE-|||0

S Слава Крылова , как баснописца , не могла не затмить его славы , как комика .
A 2 3|||None||||||REQUIRED|||-NONE-|||0
A 5 6|||None||||||REQUIRED|||-NONE-|||0
A 12 13|||None||||||REQUIRED|||-NONE-|||0

S Я переродилась , как героиня предсказуемого и шаблонного третьесортного романа .
A 2 3|||None||||||REQUIRED|||-NONE-|||0

S Вячеслав Тихонов навсегда запомнился зрителю , как Штирлиц , это его самая яркая роль .
A 5 6|||None||||||REQUIRED|||-NONE-|||0
A 8 9|||None||||||REQUIRED|||-NONE-|||0

S Сам же Онегин , как персонаж , мне очень близок , я его понимаю .
A 3 4|||None||||||REQUIRED|||-NONE-|||0
A 6 7|||None||||||REQUIRED|||-NONE-|||0

S Я пришел , как клиент , но чувствовал , что ушел , как друг .
A 2 3|||None||||||REQUIRED|||-NONE-|||0
A 11 12|||None||||||REQUIRED|||-NONE-|||0

S Система задумывалась , как средство построения формальных моделей предметных областей и автоматизации создания программ для решения задач в этих областях на основе их спецификаций в модели .
A 2 3|||None||||||REQUIRED|||-NONE-|||0

S Для меня большая честь принимать участие в мероприятии , на которое я приглашен , как финалист Всероссийского конкурса .
A 13 14|||None||||||REQUIRED|||-NONE-|||0

S Его сын , напротив , остался в памяти потомков , как правитель золотого века .
A 9 10|||None||||||REQUIRED|||-NONE-|||0

S Они рассматривались , как символы прошлого , досоветского общества , его политической системы и социальной организации .
A 2 3|||None||||||REQUIRED|||-NONE-|||0

S Если вы въехали в США , как турист , и хотите получить грин-карту , есть несколько доступных способов ее получения .
A 5 6|||None||||||REQUIRED|||-NONE-|||0
A 8 9|||None||||||REQUIRED|||-NONE-|||0

S Как талантливому журналисту ему поручали самые важные репортажи .
A 3 3|||None|||,|||REQUIRED|||-NONE-|||0

S Наоборот , как великолепный рассказчик он чаще всего бывал душой общества .
A 5 5|||None|||,|||REQUIRED|||-NONE-|||0

S Мне как женщине очень хотелось посочувствовать Розе , хотелось думать , что она билась за кусок хлеба для детей .
A 1 1|||None|||,|||REQUIRED|||-NONE-|||0
A 3 3|||None|||,|||REQUIRED|||-NONE-|||0

S Вера , как будущая мать не осталась равнодушной к проблеме детей .
A 5 5|||None|||,|||REQUIRED|||-NONE-|||0

S Мать как настоящая русская женщина , привыкла справляться с трудностями .
A 1 1|||None|||,|||REQUIRED|||-NONE-|||0

S Как истинный художник Пушкин не нуждался в выборе поэтических предметов для своих произведений , но для него все предметы были равно исполнены поэзии .
A 3 3|||None|||,|||REQUIRED|||-NONE-|||0

S Её жизнь , как легенда .
A 2 3|||None||||||REQUIRED|||-NONE-|||0

S Отношение к нему стало постепенно меняться , задания становились все серьезней , и уже через год его , как востребованного специалиста пригласили на крупный проект .
A 17 18|||None||||||REQUIRED|||-NONE-|||0

S Мы ждали первых отчетов о росте поведенческих факторов и сидели , как на иголках .
A 10 11|||None||||||REQUIRED|||-NONE-|||0

S Его слова звучали , как насмешка .
A 3 4|||None||||||REQUIRED|||-NONE-|||0

S Его чаще всего понимают в этом фильме , как антигероя , человека без мечты и будущего .
A 7 8|||None||||||REQUIRED|||-NONE-|||0

S Конечно как талантливый бизнесмен Смоленский сразу понял , что лото будет приносить огромные доходы , в том числе и банку , и он на этом хорошо заработает .
A 1 1|||None|||,|||REQUIRED|||-NONE-|||0
A 4 4|||None|||,|||REQUIRED|||-NONE-|||0

S Дуб как очень крепкое дерево применяется для изготовления паркета .
A 1 1|||None|||,|||REQUIRED|||-NONE-|||0
A 5 5|||None|||,|||REQUIRED|||-NONE-|||0

S В то же время ни один из 18 изученных массивных рентгеновских источников в двойных системах ( кандидатов в черные дыры ) не является ни радиопульсаром ни рентгеновским пульсаром , ни рентгеновским барстером первого типа .
A 25 25|||None|||,|||REQUIRED|||-NONE-|||0

S Поскольку ось ее вращения не совпадает с осью магнитного диполя , горячие рентгеновские пятна на поверхности то видны наблюдателю то экранируются телом нейтронной звезды .
A 19 19|||None|||,|||REQUIRED|||-NONE-|||0

S У меня всегда была мечта , что появится кто-то , который , или купит , или подарит , или даст Спивакову в пожизненное пользование настоящую скрипку .
A 11 12|||None||||||REQUIRED|||-NONE-|||0

S Помню , что мы жили в каком-то огромном помещении , что-то вроде сарая , где стояли большие не то столы не то помосты , а по стенам висели сбруя , хомуты…
A 20 20|||None|||,|||REQUIRED|||-NONE-|||0

S В длинном сюртуке и чёрном регате , не оставлявший без внимания ни одной красивой женщины , отступал , пятясь между столиков , Гумилёв не то соблюдая таким образом придворный этикет не то опасаясь кинжального взгляда в спину…
A 23 23|||None|||,|||REQUIRED|||-NONE-|||0
A 30 30|||None|||,|||REQUIRED|||-NONE-|||0

S И всего в Переславле внутри города 74 лавки да 6 прилавков да 4 амбара .
A 8 8|||None|||,|||REQUIRED|||-NONE-|||0
A 11 11|||None|||,|||REQUIRED|||-NONE-|||0

S Однако любопытство и то детская то аристократическая услужливость , неуклонно подводят его к этой роли .
A 5 5|||None|||,|||REQUIRED|||-NONE-|||0
A 8 9|||None||||||REQUIRED|||-NONE-|||0

S И так ни разу никого и не встретить , кроме койотов да пустынных лис да ястребов…
A 11 11|||None|||,|||REQUIRED|||-NONE-|||0
A 14 14|||None|||,|||REQUIRED|||-NONE-|||0

S Вот был он никому неизвестный талант , так им и восхищались и одобряли и хвалили .
A 11 11|||None|||,|||REQUIRED|||-NONE-|||0
A 13 13|||None|||,|||REQUIRED|||-NONE-|||0

S Я высоко оцениваю то , что нам удалось достичь , работая вместе .
A 5 6|||None|||чего|||REQUIRED|||-NONE-|||0

S Он долго ждал звонка и удивлялся его отсутствием .
A 7 8|||None|||отсутствию|||REQUIRED|||-NONE-|||0

S Наш продукт удовлетворяет все требования законодательства .
A 3 4|||None|||всем|||REQUIRED|||-NONE-|||0
A 4 5|||None|||требованиям|||REQUIRED|||-NONE-|||0

S В ходе эксперимента детям было предложено рассмотреть две картинки : на первой был изображён знакомый для ребёнка сюжет , а на второй – незнакомое действие .
A 15 16|||None||||||REQUIRED|||-NONE-|||0
A 16 17|||None|||ребенку|||REQUIRED|||-NONE-|||0

S Я остановился и выстрелил в воздух , чтобы предостеречь оставшихся позади товарищей об опасности .
A 8 9|||None|||предупредить|||REQUIRED|||-NONE-|||0

S Персонал был очень любезным и удовлетворил всем нашим потребностям .
A 6 7|||None|||все|||REQUIRED|||-NONE-|||0
A 7 8|||None|||наши|||REQUIRED|||-NONE-|||0
A 8 9|||None|||потребности|||REQUIRED|||-NONE-|||0

S Глава города поздравил жителей с Масленицей , пожелал всего самого доброго и отведал блины .
A 13 14|||None|||блинов|||REQUIRED|||-NONE-|||0

S На одном из редакционных собраний был поднят вопрос по улучшении бумаги .
A 8 9|||None|||об|||REQUIRED|||-NONE-|||0

S Множество тренеров , книг и веб-сайтов раздают советы о том , как справиться с прокрастинацией .
A 8 9|||None||||||REQUIRED|||-NONE-|||0
A 9 10|||None||||||REQUIRED|||-NONE-|||0

S Диетолог предостерегла о неправильном употреблении фруктов .
A 2 3|||None|||от|||REQUIRED|||-NONE-|||0
A 3 4|||None|||неправильного|||REQUIRED|||-NONE-|||0
A 4 5|||None|||употребления|||REQUIRED|||-NONE-|||0

S Налоговая инспекция по Московской области все согласовала и отправила дальше в работу .
A 2 3|||None||||||REQUIRED|||-NONE-|||0

S Хотя наша биржа развивалась преимущественно как товарно-сырьевая , она также оперировала с ценными бумагами .
A 11 12|||None||||||REQUIRED|||-NONE-|||0

S С детства он был полон страхами и неуверенно смотрел в будущее .
A 5 6|||None|||страхов|||REQUIRED|||-NONE-|||0

S Учёные создали почти идентичный с человеческим искусственный глаз .
A 4 5|||None||||||REQUIRED|||-NONE-|||0
A 5 6|||None|||человеческому|||REQUIRED|||-NONE-|||0

S В старшей дошкольной группе сегодня проводилась беседа по теме безопасности во время пожара .
A 7 8|||None|||на|||REQUIRED|||-NONE-|||0
A 8 9|||None|||тему|||REQUIRED|||-NONE-|||0

S И мы дивились терпением рабочих , которые спокойно работали , чуть не касаясь лицами раскаленного металла .
A 3 4|||None|||терпению|||REQUIRED|||-NONE-|||0

S Таким образом , данные предметы , небудучи физически перемещаемы через национальные границы , с течением времени оказались в другом обществе .
A 6 7|||None|||не будучи|||REQUIRED|||-NONE-|||0

S Признаться честно , таких эмоций я неполучал уже давно .
A 6 7|||None|||не получал|||REQUIRED|||-NONE-|||0

S Если же растений много , а времени на уход за ними нехватает , нужно купить систему полива для комнатных растений .
A 11 12|||None|||не хватает|||REQUIRED|||-NONE-|||0

S Иначе , не взирая на ударные дозы удобрений , плодородие почв будет оставаться низким .
A 2 4|||None|||невзирая|||REQUIRED|||-NONE-|||0

S Они чувствовали свою вину уже за то , что не досмотрели и допустили советского юношу , да еще с такой биографией , до вступительных экзаменов в семинарию .
A 9 11|||None|||недосмотрели|||REQUIRED|||-NONE-|||0

S Но пробыл недолго и , недосмотрев спектакль до конца , убыл вершить дела .
A 5 6|||None|||не досмотрев|||REQUIRED|||-NONE-|||0

S Первые , понятное дело , пытаются недопустить ограничения экспорта своего товара .
A 6 7|||None|||не допустить|||REQUIRED|||-NONE-|||0

S Если вибрация появилась непосредственно сразу после установки новой выхлопной системы , то мастер явно не доварил где-то шов .
A 14 16|||None|||недоварил|||REQUIRED|||-NONE-|||0

S Был он и моим редактором , и сейчас бесконечно сожалею , что мы недоговорили .
A 13 14|||None|||не договорили|||REQUIRED|||-NONE-|||0

S Но если бы довелось ему тогда заглянуть в мои глаза , академик сразу бы ощутил : собеседница не договорила что-то важное .
A 17 19|||None|||недоговорила|||REQUIRED|||-NONE-|||0

S Наконец и сын не сдобровал : по двенадцатому году он курил и кутил и до того извёлся , что душа в теле едва держалась .
A 3 5|||None|||несдобровал|||REQUIRED|||-NONE-|||0

S Способ не новый и примитивный , но иногда он срабатывал , сбивая преследователей с толку .
A 1 3|||None|||неновый|||REQUIRED|||-NONE-|||0

S В глазах светилась холодная решимость , свидетельствовавшая о том , что мысли у человека отнюдь неприятные .
A 15 16|||None|||не приятные|||REQUIRED|||-NONE-|||0

S Я не готовлю тем , кто не вежлив с моими друзьями .
A 6 8|||None|||невежлив|||REQUIRED|||-NONE-|||0

S Повадки у этого животного также были неволчьи .
A 6 7|||None|||не волчьи|||REQUIRED|||-NONE-|||0

S Однако исследование этой книги и её истории оказалось далеко небезопасным занятием .
A 9 10|||None|||не безопасным|||REQUIRED|||-NONE-|||0

S Решиться на такое в совсем неюном возрасте мне было , конечно же , непросто .
A 5 6|||None|||не юном|||REQUIRED|||-NONE-|||0

S Награда за выполнение этого задания была отнюдь немаленькой .
A 7 8|||None|||не маленькой|||REQUIRED|||-NONE-|||0

S Это ненаучная , а моральная проблема , и справочники тут бессильны .
A 1 2|||None|||не научная|||REQUIRED|||-NONE-|||0

S Приведенный перечень нормативных документов далеко неполный .
A 5 6|||None|||не полный|||REQUIRED|||-NONE-|||0

S Для меня так и осталось загадкой , почему она вышла замуж за этого ничем непримечательного человека .
A 14 15|||None|||не примечательного|||REQUIRED|||-NONE-|||0

S Занятия искусством приносили ему заработок и помогали быть не зависимым от семьи не только духовно , но и материально .
A 8 10|||None|||независимым|||REQUIRED|||-NONE-|||0

S Видно было , что мой спутник нерасположен обсуждать столь личную тему в присутствии водителя .
A 6 7|||None|||не расположен|||REQUIRED|||-NONE-|||0

S Слева чуть слышно журчала река , и вода , отражая не яркие звёзды , неясно мерцала сквозь редкий камыш .
A 10 12|||None|||неяркие|||REQUIRED|||-NONE-|||0

S Этот вопрос несложнее первого , хотя и требует для ответа больше времени .
A 2 3|||None|||не сложнее|||REQUIRED|||-NONE-|||0

S Старшие коллеги смотрели на него с презрением , считали ни на что неспособным выскочкой .
A 12 13|||None|||не способным|||REQUIRED|||-NONE-|||0

S Я сел у костра и также , как отец , слушал утренние голоса птиц и потому не услышал шагов охотников .
A 5 6|||None|||так же|||REQUIRED|||-NONE-|||0

S Юрист обратил наше внимание так же на тот пункт смущавшего нас договора , где говорилось об ответственности сторон , и , прочитав эту часть документа , понемногу успокоились и решили подписать бумаги .
A 4 6|||None|||также|||REQUIRED|||-NONE-|||0

S Левитан также , как Пушкин , Тютчев и многие другие , ждал осени – самого дорогого и мимолётного времени года .
A 1 2|||None|||так же|||REQUIRED|||-NONE-|||0

S Поистине благородным можно назвать поступок Виктора , а так же тех , кто поддержал его в трудную минуту жизни .
A 8 10|||None|||также|||REQUIRED|||-NONE-|||0

S Вокруг было также тихо , как и накануне .
A 2 3|||None|||так же|||REQUIRED|||-NONE-|||0

S Всё это доныне сохранилось в моей памяти , также как и горшки с бальзамином , и кровать с пёстрой занавескою .
A 8 9|||None|||так же|||REQUIRED|||-NONE-|||0

S Я также интересуюсь музыкой , потому часто посещаю концерты .

S С точки зрения « младосимволистов » , назначение символа состоит так же в том , чтобы выразить реалии высшего порядка .
A 10 12|||None|||также|||REQUIRED|||-NONE-|||0

S Точно также , как и наши родители , мы тоже мечтали о великих свершениях .
A 1 2|||None|||так же|||REQUIRED|||-NONE-|||0

S По тому , как себя вела тётя Люба , все понимали , что она всё так же скорбит , как и год назад .

S Стало быть по-вашему нет разницы между глупым и умным человеком , между добрым и злым ?
A 2 2|||None|||,|||REQUIRED|||-NONE-|||0
A 3 3|||None|||,|||REQUIRED|||-NONE-|||0

S Дом , перестроенный к нашему удивлению до неузнаваемости , показался нам большим и уютным .
A 3 3|||None|||,|||REQUIRED|||-NONE-|||0
A 6 6|||None|||,|||REQUIRED|||-NONE-|||0

S Таким образом к счастью , было принято верное решение .

S Не желая вступать в спор с невидимым и неведомым человеком , я ответил уклончиво впрочем сказав почти правду .
A 14 14|||None|||,|||REQUIRED|||-NONE-|||0

S Тут , к неописуемому восхищению Пети на старом кухонном столе , под шелковицей , была устроена целая слесарно-механическая мастерская .
A 6 6|||None|||,|||REQUIRED|||-NONE-|||0

S Этим термином авторы и пользуются в дальнейшем , оговорив впрочем , связанные с этим терминологическим решением проблемы .
A 9 9|||None|||,|||REQUIRED|||-NONE-|||0

S В таком виде консультации экономия времени , а значит денег клиента , стоит на первом месте .
A 9 9|||None|||,|||REQUIRED|||-NONE-|||0

S И всё-таки с логической стороны некоторая парадоксальность в ней еще остается по крайней мере для среднего современного мышления .
A 11 11|||None|||,|||REQUIRED|||-NONE-|||0
A 14 14|||None|||,|||REQUIRED|||-NONE-|||0

S Лесной воздух целебен , он удлиняет жизнь , он повышает нашу жизненную силу , и наконец он превращает механический , а подчас затруднительный процесс дыхания в наслаждение .
A 15 15|||None|||,|||REQUIRED|||-NONE-|||0
A 16 16|||None|||,|||REQUIRED|||-NONE-|||0

S Дело Джека Потрошителя занимает совершенно исключительное место в истории европейского правосудия , а , впрочем , и европейской культуры .
A 13 14|||None||||||REQUIRED|||-NONE-|||0

S Им оказалась стоящая неподалёку машина , а лучше сказать развалюха , полностью лишённая колёс .
A 9 9|||None|||,|||REQUIRED|||-NONE-|||0

S Фокуснику надо не бояться телевидения , а наоборот с ним сотрудничать .
A 7 7|||None|||,|||REQUIRED|||-NONE-|||0
A 8 8|||None|||,|||REQUIRED|||-NONE-|||0

S Во всех этих случаях исследователи пытаются найти механизм , блокирующий гибель клеток и значит , останавливающий развитие недуга .
A 13 13|||None|||,|||REQUIRED|||-NONE-|||0

S Китай , который пострадал от нынешнего кризиса ничуть не меньше , а , может быть , даже больше России , уже отреагировал на новый вызов времени .
A 12 13|||None||||||REQUIRED|||-NONE-|||0

S В какой стороне восток , можно определить по звездам , а впрочем я подарю тебе компас .
A 12 12|||None|||,|||REQUIRED|||-NONE-|||0

S Итак , к сожалению цены на топливо выросли .
A 4 4|||None|||,|||REQUIRED|||-NONE-|||0

S И , подумав , я поняла , что , с твоей точки зрения , ты конечно прав .
A 15 15|||None|||,|||REQUIRED|||-NONE-|||0
A 16 16|||None|||,|||REQUIRED|||-NONE-|||0

S С одной стороны по-моему в кино показано много лишнего .
A 3 3|||None|||,|||REQUIRED|||-NONE-|||0
A 4 4|||None|||,|||REQUIRED|||-NONE-|||0

S От стакана откололось дно , край которого оказался чудовищно острым , и должно быть , её случайно задело при падении .
A 12 12|||None|||,|||REQUIRED|||-NONE-|||0

S На горе возвышаются башни древнего поселения , а в конце ущелья открывается вид на самую живописную гору Главного Кавказского хребта высотой 4611 м. Тихтенген , западнее которой на уровне 3780 м. проходит высокогорный перевал Твибер .
A 22 23|||None|||м|||REQUIRED|||-NONE-|||0
A 23 23|||None|||—|||REQUIRED|||-NONE-|||0
A 30 31|||None|||м|||REQUIRED|||-NONE-|||0

S Самой глубокой является пещера Соляник государственный памятник природы Приморья .
A 5 5|||None|||—|||REQUIRED|||-NONE-|||0

S В свою очередь , Приладожье — ещё один южный район Карелии — привлекает туристов мягким климатом , карельскими лесами и скалами .

S Именно в Приладожье расположен горный парк « Рускеала » заполненный грунтовыми водами бывший мраморный карьер .
A 9 9|||None|||—|||REQUIRED|||-NONE-|||0

S Севернее города Одинцово раскинулся Подушкинский лесопарк — живописная лесная территория .

S По оценкам биологов , в Подушкинском лесу обитает 73 вида животных , причём помимо привычных белок и зайцев в лесной глуши можно увидеть норы барсука и встретить орешниковую соню , небольшого грызуна , занесённого в Красную книгу .
A 29 30|||None|||—|||REQUIRED|||-NONE-|||0

S В центре Коломны находится Коломенский кремль памятник древнерусского зодчества , раньше служивший оборонительным рубежом
A 6 6|||None|||—|||REQUIRED|||-NONE-|||0
A 14 14|||None|||.|||REQUIRED|||-NONE-|||0

S Этот лес получил своё название благодаря селу Подушкино и лично Ивану Владимировичу Подушке — помещику , которому принадлежали эти земли в XV веке .

S Даже небольшой шрам на его мускулисто напряжённой щеке , след детского пореза осколком оконного стекла , воспринимался как зарубцевавшаяся рана от удара пиратской шпаги .
A 8 9|||None|||—|||REQUIRED|||-NONE-|||0
A 15 16|||None|||—|||REQUIRED|||-NONE-|||0

S Она начинается ещё в протерозойскую эру , настолько древний и малоисследованный этап истории нашей планеты , что учёные даже не делят его на периоды и эпохи .
A 6 7|||None|||—|||REQUIRED|||-NONE-|||0

S Уральские горы — уникальный для нашей страны природный объект пересекают Россию с севера на юг и являются границей между двумя частями света и двумя крупнейшими частями страны .
A 9 9|||None|||—|||REQUIRED|||-NONE-|||0

S Столбы выветривания , одно из семи чудес России , находятся в Троицко-Печорском районе республики Коми в междуречье рек Печора и Ичетляга .
A 2 3|||None|||—|||REQUIRED|||-NONE-|||0
A 8 9|||None|||—|||REQUIRED|||-NONE-|||0

S Владельцами Кускова издавна были графы Шереметевы , представители одного из виднейших боярских родов .
A 6 7|||None|||—|||REQUIRED|||-NONE-|||0

S Под дворцово-парковый ансамбль отвели площадь в 300 с лишним гектаров , и в 1749 году появилась первая из кусковских построек , сохранившихся до наших дней , Голландский домик .
A 26 26|||None|||—|||REQUIRED|||-NONE-|||0

S До 1933 года этот город носил другое название Обдорск ( « место при Оби » ) .
A 8 8|||None|||—|||REQUIRED|||-NONE-|||0

S Дом — крепость , защита , обитель семьи , и доступ туда имеет только тот , кому позволяют его обитатели .

S Белая лошадь с развевающейся гривой , прискакавшая к нам из незапамятных времён , символ удачи и надежды .
A 13 13|||None|||—|||REQUIRED|||-NONE-|||0

S А рождение белого жеребёнка событие крайней редкости .
A 4 4|||None|||—|||REQUIRED|||-NONE-|||0

S Возраст растущих здесь сосен двести пятьдесят лет .
A 4 4|||None|||—|||REQUIRED|||-NONE-|||0

S Темнота и туман хоть глаз выколи .
A 3 3|||None|||—|||REQUIRED|||-NONE-|||0

S А твоя комната — такая хорошая для ребенка .
A 3 4|||None||||||REQUIRED|||-NONE-|||0

S Она мне — словно мать .
A 2 3|||None||||||REQUIRED|||-NONE-|||0

S Небо — словно раскинутый шатер .
A 1 2|||None||||||REQUIRED|||-NONE-|||0

S Мой отец для меня — друг и наставник .
A 4 5|||None||||||REQUIRED|||-NONE-|||0

S Национальный парк это категория особо охраняемых природных территорий , нацеленная на сохранение природных и культурных ландшафтов , редких видов и эталонных экосистем с их использованием в рекреационных и просветительских целях .
A 2 2|||None|||—|||REQUIRED|||-NONE-|||0

S Мой долг предупредить тебя об опасности .
A 2 2|||None|||—|||REQUIRED|||-NONE-|||0

S Расстояние между поселками шестьдесят километров .
A 3 3|||None|||—|||REQUIRED|||-NONE-|||0

S Да и боец дай бог каждому воеводе таких хоть пяток на заставу .
A 3 3|||None|||—|||REQUIRED|||-NONE-|||0

S Если бы мне не сказали , что это — кабинет начальника стражи , я была бы в непоколебимой уверенности , что нахожусь в комнате какой-нибудь старушки .
A 8 9|||None||||||REQUIRED|||-NONE-|||0

S Родители моей матушки были очень бедными людьми ; это не страшно , бедность — не порок , но они были пьющими , совсем бестолковыми .
A 13 14|||None||||||REQUIRED|||-NONE-|||0

S Таймыр , озеро в Азиатской части России , расположенное на полуострове Таймыр в Красноярском крае .
A 1 2|||None|||—|||REQUIRED|||-NONE-|||0

S Стало светать вдали уже можно было разглядеть кровли деревенских домишек .
A 2 2|||None|||—|||REQUIRED|||-NONE-|||0

S Я стал звать хозяина молчат , стучу молчат .
A 4 4|||None|||—|||REQUIRED|||-NONE-|||0
A 7 7|||None|||—|||REQUIRED|||-NONE-|||0

S Кончил дело гуляй смело .
A 2 2|||None|||—|||REQUIRED|||-NONE-|||0

S Сам запутался сам и распутывайся .
A 2 2|||None|||—|||REQUIRED|||-NONE-|||0

S Я подошёл к умывальнику и омыл лицо холодной водой сон сразу пропал .
A 9 9|||None|||—|||REQUIRED|||-NONE-|||0

S Десять лет служу такое со мной случилось впервые .
A 3 3|||None|||—|||REQUIRED|||-NONE-|||0

S В эту минуту из кустов орешника грянул выстрел дробью сорвало источенную червями кору .
A 8 8|||None|||—|||REQUIRED|||-NONE-|||0

S Я быстро шагала по коридору кто-то схватил меня за руку .
A 5 5|||None|||—|||REQUIRED|||-NONE-|||0

S Прихожу утром будки нет , одни кучи .
A 2 2|||None|||—|||REQUIRED|||-NONE-|||0

S Открыл глаза она в упор смотрела на меня .
A 2 2|||None|||—|||REQUIRED|||-NONE-|||0

S Наступила ночь бабушка пожелала нам спокойного сна и поднялась к себе .
A 2 2|||None|||—|||REQUIRED|||-NONE-|||0

S Вскинул глаза кто-то стоит по ту сторону окна , в диковинной треугольной шапке , припав лицом к стеклу .
A 2 2|||None|||—|||REQUIRED|||-NONE-|||0

S Хочешь узнать больше возьми серьёзную книгу .
A 3 3|||None|||—|||REQUIRED|||-NONE-|||0

S Успешные люди гордятся своими победами неудачники обсуждают промахи других .
A 5 5|||None|||—|||REQUIRED|||-NONE-|||0

S Улыбнётся солнышко выглянет , а на душе сразу становится тепло .
A 1 1|||None|||—|||REQUIRED|||-NONE-|||0

S Значит , в общей сложности где-то с полуторастами одноклассниками общался .
A 7 8|||None|||полутораста|||REQUIRED|||-NONE-|||0

S До конца 50-х годов мало кто знал военно-охотничье хозяйство « Завидово » в полторастах километрах к северу от Москвы .
A 13 14|||None|||полутораста|||REQUIRED|||-NONE-|||0

S С тех пор , за какие-нибудь полутораста с лишним лет , Австралия сделала блестящую карьеру .
A 6 7|||None|||полтораста|||REQUIRED|||-NONE-|||0

S Сначала просто рядом бегают , боятся еще , дальше начинают загонять , потом прикусывать — и постепенно осваивают приемы , к полуторам годам примерно .
A 21 22|||None|||полутора|||REQUIRED|||-NONE-|||0

S Все это составит на всю Россию около полуторасты юридических кафедр .
A 7 8|||None|||полутораста|||REQUIRED|||-NONE-|||0

S Ниже Драничного , в полуторах-двух часах хода , группа проплывает мимо большой деревни Староустье и далее небольшую деревню Елизаветино — с воды виден только один дом .
A 4 5|||None|||полутора-двух|||REQUIRED|||-NONE-|||0

S Хочу констатировать с самого начала , что за последние полутора года товарооборот между нашими странами вырос на 25 % .
A 9 10|||None|||полтора|||REQUIRED|||-NONE-|||0

S Этот препарат продлил жизнь почти полуторам миллионам пациенток в мире , десятилетние исследования показали , что 74 % пациенток в течение 10 лет не имели никаких признаков заболевания .
A 5 6|||None|||полутора|||REQUIRED|||-NONE-|||0

S Нынче же число рефератов в годовом комплекте журнала приближается к полторастам тысячам !
A 10 11|||None|||полутораста|||REQUIRED|||-NONE-|||0

S Подобное же представление смотрим и в Варадеро — туристическом раю километрах в полуторастах от Гаваны .
A 12 13|||None|||полутораста|||REQUIRED|||-NONE-|||0

S И когда я увидел ее , я понял , что нашел свою любовь .

S Потому , что , где есть верность , там есть сила и стабильность .
A 1 2|||None||||||REQUIRED|||-NONE-|||0
A 3 4|||None||||||REQUIRED|||-NONE-|||0

S Оказавшийся в домашнем театре Шереметьевых французский посол писал , что когда он увидел балет , то был потрясён талантом крепостных людей .

S На собрании садового товарищества говорили о том , что , если не заменить электрические столбы , то зимой поселок может остаться без света , а старые опоры могут рухнуть под тяжестью снега .
A 9 10|||None||||||REQUIRED|||-NONE-|||0

S Пока Маруся искала заветную грибную полянку , на небе сгустились тучи , и , хотя девочка не боялась попасть под ливень , но она не захотела лишний раз беспокоить свою бабушку и потому повернула в сторону дома .
A 13 14|||None||||||REQUIRED|||-NONE-|||0

S Нынешней осенью много грибов , и , если внимательно присмотреться к вырубке , то увидишь сразу несколько пней , которые сплошь покрыты опятами .
A 6 7|||None||||||REQUIRED|||-NONE-|||0

S Наша экспедиция приступила к раскопкам , и как только на глубине нескольких метров были обнаружены украшения и кухонная утварь , мы поняли , что верно определили местоположение древнего города .
A 7 7|||None|||,|||REQUIRED|||-NONE-|||0

S Я просто не готов к тому , чтобы проститься со своим увлечением живописью , и если мне суждено когда-то стать настоящим художником , я им всенепременно стану .
A 15 15|||None|||,|||REQUIRED|||-NONE-|||0

S Сначала я думал , что ничего не пойму в учебнике шахматной игры , но , когда начал читать , то увидел , что он написан очень просто и понятно .
A 14 15|||None||||||REQUIRED|||-NONE-|||0

S Я не знал , сколько времени бродил по лесам , и , когда вернулся в дом лесника , оказалось , что меня там уже давно ждут .

S Н. В. Гоголь верил в то , что от его пламенного слова вспыхнут человеческие сердца , и когда его поэма попала в руки читателей , он напряжённо ждал минуты чудесного преображения .
A 17 17|||None|||,|||REQUIRED|||-NONE-|||0

S Егорушка оглядывался и не понимал , откуда эта странная песня , но , когда он прислушался , то ему стало казаться , что это , жалуясь на зной и засуху , поёт трава .
A 12 13|||None||||||REQUIRED|||-NONE-|||0

S В возникновении болезни играют значение многочисленные клеточные и внеклеточные факторы , которые регулируют обмен кальция .
A 4 4|||None|||роль|||REQUIRED|||-NONE-|||0
A 4 4|||None|||многочисленные|||REQUIRED|||-NONE-|||0
A 4 4|||None|||клеточные|||REQUIRED|||-NONE-|||0
A 4 4|||None|||и|||REQUIRED|||-NONE-|||0
A 4 4|||None|||внеклеточные|||REQUIRED|||-NONE-|||0
A 4 4|||None|||факторы|||REQUIRED|||-NONE-|||0
A 4 4|||None|||,|||REQUIRED|||-NONE-|||0
A 4 4|||None|||которые|||REQUIRED|||-NONE-|||0
A 4 4|||None|||регулируют|||REQUIRED|||-NONE-|||0
A 4 4|||None|||обмен|||REQUIRED|||-NONE-|||0
A 4 4|||None|||кальция|||REQUIRED|||-NONE-|||0
A 4 4|||None|||/|||REQUIRED|||-NONE-|||0
A 4 4|||None|||В|||REQUIRED|||-NONE-|||0
A 4 4|||None|||возникновении|||REQUIRED|||-NONE-|||0
A 4 4|||None|||болезни|||REQUIRED|||-NONE-|||0
A 4 4|||None|||имеют|||REQUIRED|||-NONE-|||0

S Андрей бросил беглый глаз на гостя — тот был аккуратно одет , причёсан .
A 3 4|||None|||взгляд|||REQUIRED|||-NONE-|||0

S Если назначить слишком дешевые цены , то организация не сможет покрыть свои издержки и не сумеет выжить .
A 3 4|||None|||низкие|||REQUIRED|||-NONE-|||0

S На чемпионате мира по легкой атлетике было завоевано несколько мировых рекордов .
A 7 8|||None|||установлено|||REQUIRED|||-NONE-|||0

S Императрица Юга и император Севера согласились почтить своим присутствием свадьбу монарха Трех ветров .

S Отважный защитник набросился на ближайшего юношу , и все пошли врассыпную , не ожидав такой свирепости от маленькой собаки .
A 9 10|||None|||бросились|||REQUIRED|||-NONE-|||0
A 13 14|||None|||ожидая|||REQUIRED|||-NONE-|||0

S Из-за содержания в стеблях и листьях фикуса особых ядов это популярное домашнее растение может навлекать аллергические реакции .
A 14 15|||None|||вызывать|||REQUIRED|||-NONE-|||0

S Делая отвары лекарственных растений , нельзя превышать концентрацию и дозировку , так как активные вещества в больших количествах могут оказать вред здоровью .
A 2 2|||None|||из|||REQUIRED|||-NONE-|||0
A 19 20|||None|||нанести|||REQUIRED|||-NONE-|||0

S Многолетней верной службой Бахтеев хотел загладить свою ответственность за опрометчивый поступок , совершённый в юности .
A 7 8|||None|||вину|||REQUIRED|||-NONE-|||0

S Выход в свет романа « Обломов » и громадный успех его у читателей дали И.А . Гончарову славу одного из самых выдающихся русских писателей .
A 13 14|||None|||принесли|||REQUIRED|||-NONE-|||0

S В 1609 г. был заключен договор со Швецией , по которому шведы готовы были дать поддержку России в обмен на ее отказ от претензий на побережье Балтики .
A 14 15|||None|||оказать|||REQUIRED|||-NONE-|||0

S Детские страхи – вполне реальные , достаточно сильные переживания , которые могут портить жизнь ребенка , заставляя его постоянно быть в поле внимания родителей .
A 22 22|||None|||зрения|||REQUIRED|||-NONE-|||0
A 22 22|||None|||родителей|||REQUIRED|||-NONE-|||0
A 22 22|||None|||/|||REQUIRED|||-NONE-|||0
A 22 22|||None|||Детские|||REQUIRED|||-NONE-|||0
A 22 22|||None|||страхи|||REQUIRED|||-NONE-|||0
A 22 22|||None|||–|||REQUIRED|||-NONE-|||0
A 22 22|||None|||вполне|||REQUIRED|||-NONE-|||0
A 22 22|||None|||реальные|||REQUIRED|||-NONE-|||0
A 22 22|||None|||,|||REQUIRED|||-NONE-|||0
A 22 22|||None|||достаточно|||REQUIRED|||-NONE-|||0
A 22 22|||None|||сильные|||REQUIRED|||-NONE-|||0
A 22 22|||None|||переживания|||REQUIRED|||-NONE-|||0
A 22 22|||None|||,|||REQUIRED|||-NONE-|||0
A 22 22|||None|||которые|||REQUIRED|||-NONE-|||0
A 22 22|||None|||могут|||REQUIRED|||-NONE-|||0
A 22 22|||None|||портить|||REQUIRED|||-NONE-|||0
A 22 22|||None|||жизнь|||REQUIRED|||-NONE-|||0
A 22 22|||None|||ребенка|||REQUIRED|||-NONE-|||0
A 22 22|||None|||,|||REQUIRED|||-NONE-|||0
A 22 22|||None|||заставляя|||REQUIRED|||-NONE-|||0
A 22 22|||None|||его|||REQUIRED|||-NONE-|||0
A 22 22|||None|||постоянно|||REQUIRED|||-NONE-|||0
A 22 22|||None|||быть|||REQUIRED|||-NONE-|||0
A 22 22|||None|||в|||REQUIRED|||-NONE-|||0
A 22 22|||None|||центре|||REQUIRED|||-NONE-|||0
A 24 25|||None||||||REQUIRED|||-NONE-|||0

S Изучая архивные материалы , писатель подчас узнает и оценивает такие факты , которым , может быть , даже значения не уделял тот человек , о котором написана книга .
A 20 21|||None|||придавал|||REQUIRED|||-NONE-|||0

S Рядом с Томом сидел его заядлый друг , так же изнывавший от тоски и так же глубоко и благодарно обрадованный развлечением .
A 5 6|||None|||закадычный|||REQUIRED|||-NONE-|||0

S Почти каждое утро дня император начинал с игры на корнете .
A 3 4|||None||||||REQUIRED|||-NONE-|||0

S На протяжении всей нашей жизни в наш мозг каждую секунду времени поступает множество сенсорных сигналов .
A 10 11|||None||||||REQUIRED|||-NONE-|||0

S Он дважды продублировал фразу , сказанную им десять минут назад высокому парню , которого он хорошо знал .
A 1 2|||None||||||REQUIRED|||-NONE-|||0

S Сатирическая карикатура разоблачает и осмеивает отрицательные , отвратительные черты человека и общества .
A 0 1|||None||||||REQUIRED|||-NONE-|||0
A 1 2|||None|||Карикатура|||REQUIRED|||-NONE-|||0

S Длительное время находившаяся у власти в Великобритании королевская династия рода Стюартов завершила своё существование в 1714 году .
A 9 10|||None||||||REQUIRED|||-NONE-|||0

S Солист всемирно известной музыкальной группы планирует издать свою автобиографию .
A 7 8|||None||||||REQUIRED|||-NONE-|||0

S Денежное финансирование инвестиций предприятий может осуществляться из различных источников .
A 0 1|||None||||||REQUIRED|||-NONE-|||0
A 1 2|||None|||Финансирование|||REQUIRED|||-NONE-|||0

S Настал вечер её первого дебюта на сцене .
A 3 4|||None||||||REQUIRED|||-NONE-|||0

S И даже когда из-за череды неудач , которые произошли в последние несколько месяцев , Лариса ушла на предприятие , где неожиданно появилась свободная вакансия , девушка ещё некоторое время продолжала дежурить в клинике .
A 22 23|||None||||||REQUIRED|||-NONE-|||0

S Режиссёр нашёл и отразил грань между эпохами , отчего , как мне кажется , фильм смотрится на одном дыхании , несмотря на его немалый хронометраж времени .
A 25 26|||None||||||REQUIRED|||-NONE-|||0

S Подобное оружие делали и коренные аборигены Австралии , только они закрепляли зубы на дубинке не жгутом , а воском , вырабатываемым особыми пчёлами , которые не имели жала .
A 4 5|||None||||||REQUIRED|||-NONE-|||0

S Минут через десять к памятному мемориалу подъехал бежевый автомобиль , из которого вышел учитель местной школы , представившийся Николаем Сергеевичем .
A 4 5|||None||||||REQUIRED|||-NONE-|||0

S Я поначалу расстроился и даже поинтересовался у этого тайного анонима , кто же заказчик статьи .
A 8 9|||None||||||REQUIRED|||-NONE-|||0

S Человек , выросший в обществе потребления , не хочет верить в чистоту побуждений , ему легче думать , что поступками ближнего руководят жадность , хитрость , себялюбивый эгоизм .
A 26 27|||None||||||REQUIRED|||-NONE-|||0

S В таких условиях не может сформироваться элита как передовой авангард общества : она вырождается в сословие , обслуживающее государство , а демократические институты легко превращаются в инструмент манипуляции массами .
A 8 9|||None||||||REQUIRED|||-NONE-|||0

S Он прихватил снятыми рукавицами горячий котелок , мягко снял его с огня и сразу крепко угнездил в камнях ; потом быстро нарезал перочинным ножом крупные и ровные ломти хлеба и разложил их на какой-то фанерной дощечке , то есть как будто не только приготовил рыбную уху , но и стол накрыл .
A 44 45|||None||||||REQUIRED|||-NONE-|||0

S Действие романа разворачивается в особняке , где упорно , час за часом , тянется велико-светский прием , участники которого скучают и развлекаются , философствуют и флиртуют .
A 14 15|||None|||великосветский|||REQUIRED|||-NONE-|||0

S При подозрении на травму нижне-челюстного сустава больной должен обратиться к травматологу .
A 4 5|||None|||нижнечелюстного|||REQUIRED|||-NONE-|||0

S Из всего обширного и разнообразного корпуса древне-скандинавских источников информацию о русских правителях содержат только саги и пряди .
A 6 7|||None|||древнескандинавских|||REQUIRED|||-NONE-|||0

S Недавно сын одного датского фермера создал камне-уборочную машину .
A 6 7|||None|||камнеуборочную|||REQUIRED|||-NONE-|||0

S Тысячи многодетных семей уже получили земельные садовоогородные участки в рамках господдержки .
A 6 7|||None|||садово-огородные|||REQUIRED|||-NONE-|||0

S Сторонники молочнорастительной диеты утверждают , что с её помощью можно предупредить атеросклероз , гипертоническую болезнь и нормализовать пищеварение .
A 1 2|||None|||молочно-растительной|||REQUIRED|||-NONE-|||0

S Особенностью курса является возможность дистанционного формата выполнения учебнотренировочных заданий обучающимся .
A 7 8|||None|||учебно-тренировочных|||REQUIRED|||-NONE-|||0

S При проведении массовых анализов различают средне-сменную , средне-суточную и средне-пропорциональную смешанные пробы .
A 5 6|||None|||среднесменную|||REQUIRED|||-NONE-|||0
A 7 8|||None|||среднесуточную|||REQUIRED|||-NONE-|||0
A 9 10|||None|||среднепропорциональную|||REQUIRED|||-NONE-|||0

S Сохранение поле-защитных лесных насаждений играет ключевую роль для защиты почв от ветровой эрозии .
A 1 2|||None|||полезащитных|||REQUIRED|||-NONE-|||0

S Вдохновлённый древним Колизеем в Риме , Альберти украсил поверхность слегка рустованной стены горизонтальновертикальным узором из пилястр и архитравов , наложенных на классические ордера .
A 12 13|||None|||горизонтально-вертикальным|||REQUIRED|||-NONE-|||0

S По его словам , в регионе насчитывается более двухста объектов , представляющих потенциальную опасность , и они находятся под пристальным наблюдением специальных служб .
A 8 9|||None|||двухсот|||REQUIRED|||-NONE-|||0

S Никакой морали , никаких авторских оценок — событиям не хватает места даже на восьмиста страницах .
A 13 14|||None|||восьмистах|||REQUIRED|||-NONE-|||0

S Во всяком случае обвинение , предъявленное Бертеньеву , выглядело чепуховым , в девяностах процентах случаев людей у нас за такое не сажают — благо есть у этих людей возможность невзначай надавить на следствие и нанять пройдошистых адвокатов .
A 6 7|||None|||Бертеневу|||REQUIRED|||-NONE-|||0
A 12 13|||None|||девяноста|||REQUIRED|||-NONE-|||0

S В течение двух лет было открыто около ста пятидесяти казино , потом их число приблизилось к тремста .
A 16 17|||None|||тремстам|||REQUIRED|||-NONE-|||0

S Алексей Федорович так потряс скромную профсоюзницу своим видом , да еще ловко вынутыми из кармана стами рублями , что та , благодаря и кланяясь , исчезла , удивляясь настоящему профессору .
A 15 16|||None|||ста|||REQUIRED|||-NONE-|||0

S В КГБ же досье на Сидура пополнится еще восьмидесятью гравюрами .
A 8 9|||None|||восьмьюдесятью|||REQUIRED|||-NONE-|||0

S Они нырнули в китайский ресторан с вращающимися под потолком опахалами , снятыми в десяти тысячах двести пятьдесят восьми фильмах .
A 15 16|||None|||двухстах|||REQUIRED|||-NONE-|||0
A 16 17|||None|||пятидесяти|||REQUIRED|||-NONE-|||0

S Он построил в Советском Союзе порядка семьдесят пяти зданий цирка .
A 6 7|||None|||семидесяти|||REQUIRED|||-NONE-|||0

S Ближе к сорокам годам делать этот трюк Володе стало тяжеловато .
A 2 3|||None|||сорока|||REQUIRED|||-NONE-|||0

S Посмотрев материал , Богомолов разразился пятистами замечаний и придирок в адрес режиссерской трактовки и в результате успешно закрыл картину .
A 5 6|||None|||пятьюстами|||REQUIRED|||-NONE-|||0

S Порой мне кажется , что на свете живёт отсилы человек двадцать , но все они для забавы укрываются в разных телах .
A 8 9|||None|||от силы|||REQUIRED|||-NONE-|||0

S Предполагалось , что это событие , венчающее три десятилетия страстной любви к музыке , станет по истине грандиозным .
A 15 17|||None|||поистине|||REQUIRED|||-NONE-|||0

S Идти с такими активами в абанк было верхом глупости или отчаяния .
A 4 6|||None|||ва-банк|||REQUIRED|||-NONE-|||0

S Внутри университета разговаривали по латыни , это был язык университетского общения .
A 3 5|||None|||по-латыни|||REQUIRED|||-NONE-|||0

S Они еле различали друг друга , говорили шёпотом и ёжились в своих надетых в накидку шубах .
A 13 15|||None|||внакидку|||REQUIRED|||-NONE-|||0

S За ними , громко распевая песни , шатаясь из стороны в сторону , шли вобнимку двое .
A 14 15|||None|||в обнимку|||REQUIRED|||-NONE-|||0

S Про бельё , оставленное на берегу , вспомнили уже на утро .
A 9 11|||None|||наутро|||REQUIRED|||-NONE-|||0

S Когда солнце перевалило далеко заполдень , дружина остановилась на короткий привал в светлой берёзовой рощице .
A 4 5|||None|||за полдень|||REQUIRED|||-NONE-|||0

S Выход из базы назначили наутро , но ещё ночью с моря навалился густой туман , и , пережидая его , пиратская флотилия встала на якоря неподалёку от острова .
A 4 5|||None|||на утро|||REQUIRED|||-NONE-|||0

S Не понимаю , как так можно улыбаться в лицо , а заглаза поливать грязью .
A 11 12|||None|||за глаза|||REQUIRED|||-NONE-|||0

S Если иметь в виду государственные масштабы , с её главным посылом можно от части согласиться .
A 12 14|||None|||отчасти|||REQUIRED|||-NONE-|||0

S Зато местные жители не по наслышке знакомы с горьким страданием и отчаянием .
A 4 6|||None|||понаслышке|||REQUIRED|||-NONE-|||0

S Взяв сэндвичи на вынос , мы с парой коллег устроились на одной из низких бетонных загородок , нарезающих на квадраты внутренний двор офисного здания .
A 2 4|||None|||навынос|||REQUIRED|||-NONE-|||0

S Как всякий нормальный и вмеру любопытный человек , я заглянул внутрь .
A 4 5|||None|||в меру|||REQUIRED|||-NONE-|||0

S Мне пришлось отказаться отчасти отчётов по клиентам , потому что для этого требовалось много писать .
A 3 4|||None|||от части|||REQUIRED|||-NONE-|||0

S Постояв немного и набравшись мужества , она быстро быстро побежала через улицу .
A 7 9|||None|||быстро-быстро|||REQUIRED|||-NONE-|||0

S Солнце , поднявшееся над крышами соседних палаццё , заиграло кровавыми бликами на алых , лиловых и фиолетовых мантиях .
A 6 7|||None|||палаццо|||REQUIRED|||-NONE-|||0

S У северо-западных племён жилище представляло собой каркас , покрытый цыновками или шкурами .
A 9 10|||None|||циновками|||REQUIRED|||-NONE-|||0

S Если в экзальтацыи планета уверенно шагает по твёрдой , надёжной почве , то в падении – тащится по болоту .
A 2 3|||None|||экзальтации|||REQUIRED|||-NONE-|||0

S Не стоит излишне мистифицыровать систему , так как подобный подход может чрезвычайно пагубно отразиться на мастере и его клиентах в будущем .
A 3 4|||None|||мистифицировать|||REQUIRED|||-NONE-|||0

S Мои родители , мама-химик и папа-физик , сами белили потолок , клеили обои , цыклевали пол и красили окна десятым слоем белоснежной масляной краски .
A 14 15|||None|||циклевали|||REQUIRED|||-NONE-|||0

S Он считался первым учеником на факультете , был непревзойдённым фехтовальщиком и любимцом женщин .
A 11 12|||None|||любимцем|||REQUIRED|||-NONE-|||0

S Вокруг них собралась толпа шахтёров , уставших после смены , в грязных спецёвках и с чёрными кругами угольной пыли вокруг глаз .
A 12 13|||None|||спецовках|||REQUIRED|||-NONE-|||0

S Такой великий человек был убит столь вероломно , хладнокровно , с подленьким расчётцом .
A 12 13|||None|||расчетцем|||REQUIRED|||-NONE-|||0

S Этот способ основан на химической реакции порошка марганцёвки с глицерином .
A 7 8|||None|||марганцовки|||REQUIRED|||-NONE-|||0

S Одновременно с этим опоры моста заново переложили и облицивали гранитом .
A 8 9|||None|||облицевали|||REQUIRED|||-NONE-|||0

S Первый участник бежит между расставлянными кеглями , возвращается назад , цепляет за себя следующего участника и так далее , пока не зацепится вся команда , которая быстрее справится с этим заданием .
A 4 5|||None|||расставленными|||REQUIRED|||-NONE-|||0

S Что понадобится : просеенный песок , сода , сахарная пудра , спирт , спички .
A 3 4|||None|||просеянный|||REQUIRED|||-NONE-|||0

S У меня жизнь сложилась так , что раньше только мечтала поехать в страну изучаимого языка .
A 13 14|||None|||изучаемого|||REQUIRED|||-NONE-|||0

S В самом начале семидесятых , душной летней ночью я вышел из дома , мучемый бессонницей .
A 13 14|||None|||мучимый|||REQUIRED|||-NONE-|||0

S Но вдруг в его ищащую милости интонацию врывается звук , очень похожий на `` музыкальный мотив `` '' Записок из подполья `` .
A 4 5|||None|||ищущую|||REQUIRED|||-NONE-|||0

S В университете нужно получить тот минимум знаний и опыта , которые позволят строить свою собственную , не зависющую от других жизнь .
A 17 18|||None|||зависящую|||REQUIRED|||-NONE-|||0

S Перед ними предстал уголок настоящего леса : высокие стройные березы , густые могучие ели , трепещащие на ветру осины с редким подлеском .
A 15 16|||None|||трепещущие|||REQUIRED|||-NONE-|||0

S Английский комик Роуэн Аткинсон выиграл процесс против английской газетно-журнальной корпорации Associated Newspapers , которую он обвинил в клевете и распространении порочущих вымыслов .
A 20 21|||None|||порочащих|||REQUIRED|||-NONE-|||0

S Они громко чихали , осыпая все вокруг проклятиями , и распугивали редкие влюбленные парочки , вышедшие полюбоваться мирно дремлящим морем .
A 18 19|||None|||дремлющим|||REQUIRED|||-NONE-|||0

S Информация порождает изолированную нагрузку на психику , сопровождаимую разгрузкой других систем организма ввиду их относительно слабого использования .
A 7 8|||None|||сопровождаемую|||REQUIRED|||-NONE-|||0

S Поздоровавшись с Дмитрием и передав ему посылку , крепко перевязанную бечовкой , гость тут же удалился .
A 10 11|||None|||бечевкой|||REQUIRED|||-NONE-|||0

S Больной страдал изжёгой и болями в желудке , и врач назначил ему строгую диету .
A 2 3|||None|||изжогой|||REQUIRED|||-NONE-|||0

S Проблема закрепощонности обычно имеет глубокие корни .
A 1 2|||None|||закрепощенности|||REQUIRED|||-NONE-|||0

S В гостиной гостей встречал электрокамин с муляжём дров .
A 6 7|||None|||муляжом|||REQUIRED|||-NONE-|||0

S Неудачный поджёг машины довёл мужчину до попытки убийства .
A 1 2|||None|||поджог|||REQUIRED|||-NONE-|||0

S Мой приятель профессионально занимается парашутизмом .
A 4 5|||None|||парашютизмом|||REQUIRED|||-NONE-|||0

S В нашей семье принято чёкаться после тоста .
A 4 5|||None|||чокаться|||REQUIRED|||-NONE-|||0

S Он ухаживал за этой старой кошолкой ради её денег .
A 5 6|||None|||кошелкой|||REQUIRED|||-NONE-|||0

S В первый день каждый отряд придумывает себе название и речовку .
A 9 10|||None|||речевку|||REQUIRED|||-NONE-|||0

S Аккуратно расчистив клочок земли мокрыми рукавицами , он положил сухие ветки на мятые стебельки и поджог лучину .
A 15 16|||None|||поджег|||REQUIRED|||-NONE-|||0

S Вечером мама уехала в магазин за всякой мелочовкой .
A 7 8|||None|||мелочевкой|||REQUIRED|||-NONE-|||0

S Лёгкое пальто из плащовки – комфортная одежда на весну и осень .
A 3 4|||None|||плащевки|||REQUIRED|||-NONE-|||0

S Пензенский губернатор Ф.Л . Вигель лично отправился выполнять эту миссию , взяв воинскую команду из восьми человек во главе с капитаном .

S До последнего времени Нефтегорский и Отраднинский ГПЗ , принадлежащие нефтяной компании « ЮКОС » , мирились с условиями , которые предлагали им для сотрудничества нефтехимики .
A 5 6|||None|||Отрадненский|||REQUIRED|||-NONE-|||0

S Затем Барятинский был переведен в Гроднинский гусарский полк , где после возвращения с Кавказа в 1837 году числился и Лермонтов .
A 5 6|||None|||Гродненский|||REQUIRED|||-NONE-|||0

S За несколько лет дружбы с могильщиками монах поломал всю их иерархию , полностью перекроил кладбищинский социум .
A 14 15|||None|||кладбищенский|||REQUIRED|||-NONE-|||0

S Когда я читала его в первый раз , больше всего меня тронул нищинский уют , вся эта радость от тушенки или чудом найденного крова .
A 12 13|||None|||нищенский|||REQUIRED|||-NONE-|||0

S Городищинский район сформировался в современных границах в конце 30-х гг .
A 0 1|||None|||Городищенский|||REQUIRED|||-NONE-|||0

S А Дальний Восток регион хоть и нашинский , но очень уж он далеко .
A 6 7|||None|||нашенский|||REQUIRED|||-NONE-|||0

S Мытищинский машиностроительный завод делает вагоны для метрополитена .

S Большой Тосненский водопад , также известный как Гертовский , находится на реке Тосна и является самым широким водопадом в Ленинградской области .

S С течением лет обстоятельства жизни героя анненского царствования трактовались с большей или меньшей бесцеремонностью .
A 6 7|||None|||аннинского|||REQUIRED|||-NONE-|||0

S Вообще сессии — это двадцатидневный период прединфарктного состояния .
A 6 7|||None|||предынфарктного|||REQUIRED|||-NONE-|||0

S Вниманию читателя предложен достаточно экзотический материал , изложенный на языке межинтеллигентского общения , чуждом описываемой среде .

S Лидеры реформ , давно в них поднаторевшие или нагнавшие упущенное шоковым прыжком , дружно избрали контрынфляционный вариант .
A 15 16|||None|||контринфляционный|||REQUIRED|||-NONE-|||0

S Вечно отстающие часы российского государства начинают стучать с необычайной быстротой , и вязкое субысторическое время сменяется лихорадочным временем утопии .
A 13 14|||None|||субисторическое|||REQUIRED|||-NONE-|||0

S Победила идея сверхындустриализации , которая означала для СССР достижение полной экономической независимости .
A 2 3|||None|||сверхиндустриализации|||REQUIRED|||-NONE-|||0

S Пара лет сверхынтенсивной работы — и потом я , собственно , к этой теме не возвращался больше .
A 2 3|||None|||сверхинтенсивной|||REQUIRED|||-NONE-|||0

S Финал женского турнира Открытого чемпионата Австралии будет именно таким , каким предсказывали : главный приз разиграют Винус и Серена Уильямс .
A 15 16|||None|||разыграют|||REQUIRED|||-NONE-|||0

S Фадеев возьмет шефство над городом , напишет в ЦК ВЛКСМ : нужно помочь строителям — оборудовать радиоузел , создать библиотеку , открыть рабфак или вечерний техникум , решить вопрос со спортынвентарем…
A 30 31|||None|||спортинвентарем…|||REQUIRED|||-NONE-|||0

S Однако в самое последнее время в Австрии заметна склонность к сближению с Россией , к восстановлению даже трехымператорского союза .
A 17 18|||None|||трехимператорского|||REQUIRED|||-NONE-|||0

S Моя тяга к вере в иное , чем принято сейчас в научном мире , происхождение мозга и , следовательно , человека базируется на исключительной сложности и , как принято считать , сверхызбыточности мозга .
A 31 32|||None|||сверхизбыточности|||REQUIRED|||-NONE-|||0

S То есть надписи свидетельствуют скорее о трехыпостасности человеческого пути к Богу , чем о самом Боге .
A 6 7|||None|||трехипостасности|||REQUIRED|||-NONE-|||0

S Этой встречей « Локо » завершил небывалый четырехыгровой выезд , в котором до Саратова краснодарцы одержали три победы подряд .
A 7 8|||None|||четырехигровой|||REQUIRED|||-NONE-|||0

S Я надела растаманскую шапочку , шарф и солнцезащитные очки на поллица .
A 10 11|||None|||пол-лица|||REQUIRED|||-NONE-|||0

S Высыпаем муку на чистую поверхность , добавляем полчайной ложки соли , кладем кусок масла и начинаем рубить его ножом , пока не получится совсем мелкая крошка .
A 7 8|||None|||пол чайной|||REQUIRED|||-NONE-|||0

S Он приезжал в гостиницу , привозя с собой каждый раз по пол аптеки .
A 10 13|||None|||пол-аптеки|||REQUIRED|||-NONE-|||0

S В теплые солнечные дни сюда выбирается полКройцберга .
A 6 7|||None|||пол-Кройцберга|||REQUIRED|||-NONE-|||0

S Пол жизни прожил во Франции , но то и дело сравнивал с Россией — единственной точкой отсчета .
A 0 2|||None|||Полжизни|||REQUIRED|||-NONE-|||0

S Стоимость самой популярной финской водки « Коскенкорва » упала с 14,35 евро до 9,2 евро за пол литра .
A 16 18|||None|||пол-литра|||REQUIRED|||-NONE-|||0

S Когда они боролись и дрались , то делали это как бы не всерьез , в пол силы , понарошку , чтобы не обидеть и не поранить друг друга .
A 14 17|||None|||вполсилы|||REQUIRED|||-NONE-|||0

S По ним гуляешь , как по загородным аллеям , и только к концу обнаруживаешь , что огибнул пол Флоренции .
A 16 17|||None|||обогнул|||REQUIRED|||-NONE-|||0
A 17 19|||None|||пол-Флоренции|||REQUIRED|||-NONE-|||0

S Полрабочего дня уже потрачено на эти хождения .
A 0 1|||None|||Пол рабочего|||REQUIRED|||-NONE-|||0

S Он выпивает три стакана чаю и съедает два больших бублика и полфранцузского хлеба с маслом .
A 11 12|||None|||пол французского|||REQUIRED|||-NONE-|||0

S Долго , в пол глаза смотря в телевизор , гладил белье , а потом с помощью Вити разбирал платяной шкаф .
A 2 5|||None|||вполглаза|||REQUIRED|||-NONE-|||0

S Он угодил прямо к сосновому бору на песчанный берег речки Мологи .
A 7 8|||None|||песчаный|||REQUIRED|||-NONE-|||0

S Например , в Финляндии запретили курить везде в общественых местах , и к 2040 году страна обещает стать некурящей .
A 8 9|||None|||общественных|||REQUIRED|||-NONE-|||0

S Центральная фигура нашей семьи — матка , продолжательница пчелинного рода .
A 8 9|||None|||пчелиного|||REQUIRED|||-NONE-|||0

S В один сильно ветренный день многие из нас пришли на лодочную станцию , досадуя на плохую погоду .
A 3 4|||None|||ветреный|||REQUIRED|||-NONE-|||0

S Если ты готова к экзотике , закажи суп из гусинной крови — чернину .
A 9 10|||None|||гусиной|||REQUIRED|||-NONE-|||0

S Рубим огурцы и крабовые палочки , зелень , смешиваем с майонезом , добавляем лимоный сок , приправляем .
A 13 14|||None|||лимонный|||REQUIRED|||-NONE-|||0

S Более древняя форма — тисненый узор , который широко применялся еще в глинянной посуде с древнейших времен .
A 12 13|||None|||глиняной|||REQUIRED|||-NONE-|||0

S Этим же объясняется тот факт , что наша армия знает , куда идет , ибо она состоит не из оловяных солдат , а из людей сознательных , понимающих , куда идти и за что биться .
A 19 20|||None|||оловянных|||REQUIRED|||-NONE-|||0

S Неужели нужно выделять кого-то из длиного ряда исполнителей , подчеркивать , как далась ему роль , или вообще сравнивать образы с историческими портретами ?
A 5 6|||None|||длинного|||REQUIRED|||-NONE-|||0

S В безветреную погоду снег падает из облаков со скоростью 20 сантиметров в секунду , а дождь — 8 метров в секунду .
A 1 2|||None|||безветренную|||REQUIRED|||-NONE-|||0

S Всевозможные соленьица отличаются долгим сроком хранения .

S Быстро-быстро ощупал мое бобриковое пальтецо и шапчонку и побежал дальше .

S Огромный зал , где проходило собраньеце людей в одеждах неизвестной ему эпохи .
A 5 6|||None|||собраньице|||REQUIRED|||-NONE-|||0

S Над островком повисло маленькое созданьице размером с мизинец .

S Что бы там ни было , а у меня есть маленькое утешеньеце для вас .
A 11 12|||None|||утешеньице|||REQUIRED|||-NONE-|||0

S Наконец , он загадал свое заветное желаньеце и задул свечи .
A 6 7|||None|||желаньице|||REQUIRED|||-NONE-|||0

S Наиболее безопасным местом для детского креслеца является середина заднего сиденья .
A 5 6|||None|||креслица|||REQUIRED|||-NONE-|||0

S Мачта теплохода , стоявшего за островом , будто бы воткнулась в облака – игольчатая , серебрицом покрашенная .
A 15 16|||None|||серебрецом|||REQUIRED|||-NONE-|||0

S Предварительно птицы насыпают на дно дуплица немного древесной трухи .
A 5 6|||None|||дуплеца|||REQUIRED|||-NONE-|||0

S Она окружена дубами и березами , а с северной стороны огибает заросший тальником овражик , который тянется дальше на восток .
A 13 14|||None|||овражек|||REQUIRED|||-NONE-|||0

S У него была привычка всегда держать в руках перочинный ножичек .

S Вхожу в номер — в углу барашик стоит и глазками моргает .
A 6 7|||None|||барашек|||REQUIRED|||-NONE-|||0

S Рисуночик расположен рядом с именем Эйнштейна и сделан его рукой .
A 0 1|||None|||Рисуночек|||REQUIRED|||-NONE-|||0

S Лёгкий второй завтрачек проходил около полудня или сразу после .

S Хотя этот орешик разгрызть уж не нам .
A 2 3|||None|||орешек|||REQUIRED|||-NONE-|||0

S Мы видели сквозь стекло , как молоточик звонка беззвучно бьет по чашечке .
A 6 7|||None|||молоточек|||REQUIRED|||-NONE-|||0

S Срезанный ивовый прутик , воткнутый во влажную землю , почти со стопроцентной вероятностью укоренится .

S Тогда , снося приватизированный ларечик , строили человеку небольшой магазинчек .
A 4 5|||None|||ларечек|||REQUIRED|||-NONE-|||0
A 9 10|||None|||магазинчик|||REQUIRED|||-NONE-|||0

S Потому что гимназия незаинтересована в том , чтобы иметь « разрядников » , для статистики нужны люди с регалиями .
A 3 4|||None|||не заинтересована|||REQUIRED|||-NONE-|||0

S Достоинством данной техники является абсолютная прозрачность связующего , совершенно неискажающего цвет белых и синих красок при создании колорита живописи .
A 9 10|||None|||не искажающего|||REQUIRED|||-NONE-|||0

S Позже , когда он явился в Лондон , им совершались очень не обдуманные поступки , последствия которых были весьма печальны
A 11 13|||None|||необдуманные|||REQUIRED|||-NONE-|||0
A 20 20|||None|||.|||REQUIRED|||-NONE-|||0

S Я стал думать о завтраке в не убранной комнате .
A 6 8|||None|||неубранной|||REQUIRED|||-NONE-|||0

S Сколько безумных словосочетаний и реальных ( отнюдь невыдуманных ) безумий вызвали эти нарочно придуманные безумные слова .
A 7 8|||None|||не выдуманных|||REQUIRED|||-NONE-|||0

S Если сотрудники ГИБДД поймают папу в грузовике с не пристегнутым ребенком на переднем сиденье , то оштрафуют .
A 8 10|||None|||непристегнутым|||REQUIRED|||-NONE-|||0

S История , которую он рассказал нам , невымышленная , а подлинная .
A 7 8|||None|||не вымышленная|||REQUIRED|||-NONE-|||0

S Поначалу М. И. разрабатывал весьма не соприкасающиеся темы .
A 5 7|||None|||несоприкасающиеся|||REQUIRED|||-NONE-|||0

S В образе этого человека скульптор скупыми деталями показывает непобежденного , а победителя .
A 8 9|||None|||не побежденного|||REQUIRED|||-NONE-|||0

S Там все ещё неосужденные , а подозреваемые или обвиняемые , а это очень большая разница .
A 3 4|||None|||не осужденные|||REQUIRED|||-NONE-|||0

S Ошибочка : эти вездеходные признаки просто необходимы машине , живущей в современном мегаполисе и вовсе несобирающейся покидать асфальт .
A 0 1|||None||||||REQUIRED|||-NONE-|||0
A 1 2|||None||||||REQUIRED|||-NONE-|||0
A 2 3|||None|||Эти|||REQUIRED|||-NONE-|||0
A 15 16|||None|||не собирающейся покидать асфальт|||REQUIRED|||-NONE-|||0
A 16 17|||None||||||REQUIRED|||-NONE-|||0

S Ряд пунктов программы , указывающих на возможность активной обороны , были настолько ярки , что их заметили вовсе неинтересующиеся граждане .
A 12 13|||None|||яркими|||REQUIRED|||-NONE-|||0
A 18 19|||None|||не интересующиеся|||REQUIRED|||-NONE-|||0

S И хотя первый ответ оказался далеко неисчерпывающим , это был фундаментальный прорыв в понимании механизма , обеспечивающего поддержание форм жизни в течение долгих поколений .
A 6 7|||None|||не исчерпывающим|||REQUIRED|||-NONE-|||0

S Приморцы должны кушать незамороженную , а парную рыбу .
A 3 4|||None|||не замороженную|||REQUIRED|||-NONE-|||0

